[
    {
        "category": "ข่าวจริง",
        "header": "ชาวเน็ตแห่แชร์ วิธีการป้องกันการ “ถูกดูดเงินจากบัญชี” มีอะไรบ้างเช็กเลยที่นี่",
        "content": [
            "วันนี้ ( 18 ต.ค. 64  )จากกรณีผู้ใช้บริการถูกโอนเงินจากบัญชีติดต่อกันหลายรายการจนในขณะนี้มีผู้เสียหายเป็นจำนวนมาก จนโลกโซเชียลมีการตั้งกลุ่ม “แชร์ประสบการณ์โดนหักเงินจากบัญชีไม่รู้ตัว” ซึ่งผู้เสียหายหลายรายได้ออกมาแชร์ประสบการณ์การถูกดูดเงินออกจากบัญชีซึ่งขณะนี้สมาชิกในกลุ่มมีถึง 5.5 หมื่นรายเลยทีเดียว ",
            "1.ตั้งบัญชีบัตรเดรดิตในการทำธุรกรรมในแอปพลิเคชั่นของธนาคาร ตั้งวงเงินให้กลายเป็น 0 บาท เมื่อต้องการใช้ซื้อของค่อยเข้าไปเปลี่ยนวงเงินที่ต้องการจะใช้ใหม่ โดยตั้งให้พอดีกับการใช้แต่ละครั้ง",
            "2.ลบการผูกบัญชีบัตรเครดิต หรือ บัตรเดบิต ที่ผูกไว้กับแอปพลิเคชั่น เฟซบุ๊ก แอปพลิเคชั่นช้อปปิ้งต่างๆ และ ในระบบ google play  หรือ apple store ออกให้หมด ",
            "3.สำหรับคนที่โดนหักเงินจาก facebook นำเงินไปจ่ายค่ายิงแอดโฆษณา ให้เข้าไปที่ดูการแจ้งเตือนว่า มีคนดึงบัญชีของเราเข้าไปบัญชีโฆษณาของ Facebook หรือไม่ หลังจากนั้นให้ไปไล่หาชื่อของเรา ตรงบทบาทผูดูแลบัญชี และกดลบผู้ใช้ออกทันที หลังจากนั้นให้ลบบัญชีที่ทำไว้เพื่อทำธุรกรรมผ่านเฟซบุ๊กออก",
            "4.หากใครพบความผิดปกติของบัญชีธนาคารของตนเอง สามารถติดต่อสถาบันการเงิน เพื่ออายัดบัตร หรือ บัญชีโดยทันที ตามเบอร์โทรดังต่อไปนี้ตามภาพ",
            "นอกจากนี้ ",
            "ขณะที่พ.ต.อ.กฤษณะ พัฒนเจริญ รองโฆษกสำนักงานตำรวจแห่งชาติ แนะนำให้ ",
            "สำหรับแนวทางการป้องกัน กรณีที่คนร้ายได้ข้อมูลที่อยู่ด้านหน้าบัตร และตัวเลขรหัส 3 ตัวที่อยู่ด้านหลังบัตร คนร้ายจึงสามารถนำไปใช้ทำธุรกรรมผ่านทางออนไลน์ที่มีมูลค่าไม่สูงได้ โดยไม่ต้องใช้ OTP ",
            "นอกจากนี้ยังประชาชน ",
            "ข้อมูลจาก : แชร์ประสบการณ์โดนหักเงินจากบัญชีไม่รู้ตัว, Drama addict, Akkachai P, รองโฆษกสำนักงานตำรวจแห่งชาติ",
            "ภาพจาก   : Drama addict, Akkachai P, ธปท."
        ],
        "link": "https://www.tnnthailand.com/news/socialtalk/93975/",
        "img": "/static/images/94b90c4b-13a4-4dbb-b8c8-b4600176aafb.jpg",
        "reference": "https://cofact.org/article/fwny3pfdh01d"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม! วัคซีนไฟเซอร์หรือโมเดอร์นา เป็นยาพิษ หากฉีดจะมีชีวิตอยู่ได้ไม่เกิน 2 ปี",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (8 ต.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่มีการส่งต่อข้อมูลเกี่ยวกับวัคซีนโควิด19 ในสื่อออนไลน์ต่างๆ เรื่อง วัคซีนไฟเซอร์หรือโมเดอร์นา เป็นยาพิษ หากฉีดจะมีชีวิตอยู่ได้ไม่เกิน 2 ปี ทางศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงกับ กรมควบคุมโรค กระทรวงสาธารณสุข พบว่าข้อมูลดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "กรณีการแชร์ข้อมูลที่มีเนื้อหาว่า ผู้ใดที่ฉีควัคซีนไฟเซอร์หรือโมเดอร์นา ให้เตรียมบอกลาครอบครัว เพราะจะมีชีวิตอยู่ได้ไม่เกิน 2 ปี เพราะอดีตผู้บริหารบริษัทไฟเซอร์ได้เปิดเผยว่าการฉีดวัคซีนคือการฆ่าล้างเผ่าพันธุ์มนุษย์ อีกทั้งได้มีคำพิพากษาจากประเทศสหรัฐมเอริกา ที่ตัดสินว่าวัคซีน mRNA เป็นยาพิษ เป็นอันตรายต่อชีวิต ให้ยุติการใช้วัคซีนดังกล่าวนั้น ทางกรมควบคุมโรค กระทรวงสาธารณสุข ได้ตรวจสอบและชี้แจงว่า เรื่องดังกล่าวไม่มีมูลความจริงแต่อย่างใด อีกทั้งสหรัฐมเอริกายังคงฉีดวัคซีนไฟเซอร์ให้แก่ประชาชนตามปกติ ไม่ได้มีการยุติการใช้วัคซีนตามที่กล่าวอ้างแต่อย่างใด",
            "ปัจจุบันประเทศไทยโดยสำนักงานคณะกรรมการอาหารและยา (อย.) ได้รับรองวัคซีนโควิด19 จำนวน 6 ชนิด คือ แอสตร้าเซนเนก้า ซิโนแวค ไฟเซอร์ โมเดอร์นา จอห์นสันแอนด์จอห์นสัน และซิโนฟาร์ม ซึ่งทั้ง 6 ชนิดได้ผ่านการรับรองประสิทธิภาพ คุณภาพ ความปลอดภัยจาก WHO ว่าสามารลดการเจ็บป่วยรุนแรงหากติดเชื้อ ลดอัตราการเสียชีวิตได้ ทั้งนี้ประชาชนสามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับประสิทธิภาพวัคซีน และแนวทางการฉีดวัคซีน ได้ที่ลิงก์ https://ddc.moph.go.th/vaccine-covid19/getFiles/11/1628849610213.pdf",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อ และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารเกี่ยวกับสถานการณ์ของโรคโควิด19 ในประเทศไทย และวิธีการป้องกันตนเอง สามารถติดตามได้ที่เว็บไซต์ www.ddc.moph.go.th หรือโทร. 1422",
            "บทสรุปของเรื่องนี้คือ : ข้อความที่มีการส่งต่อเป็นข้อมูลเท็จ อีกทั้งยังไม่มีหลักฐานทางวิชาการ หรือเอกสารใดๆ ที่สามารถนำมายืนยันเรื่องดังกล่าวได้",
            "หน่วยงานที่ตรวจสอบ : กรมควบคุมโรค กระทรวงสาธารณสุข",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9640000099909",
        "img": [],
        "reference": "https://cofact.org/article/2gobgah7vwwox"
    },
    {
        "category": "ข่าวจริง",
        "header": "ประกาศ ยกเลิกเรียกสำเนาบัตรประชาชน-สำเนาทะเบียนบ้าน รับไทยแลนด์ 4.0 ",
        "content": [
            "เมื่อวันที่ 12 ต.ค. 64 ที่ผ่านมา นายสมยศ พุ่มน้อย รองอธิบดีกรมการปกครอง ปฏิบัติราชการแทนอธิบดี",
            " ส่งหนังสือแจ้งด่วนที่สุด ถึงผู้ว่าราชการจังหวัดทุกจังหวัด เรื่อง ยกเลิกการเรียกสำเนาบัตรประชาชน จำนวน 1 ฉบับ",
            "ระบุว่า ด้วยมติคณะกรรมการขับเคลื่อนการปฏิรูปเพื่อรองรับการปรับเปลี่ยนตามนโยบาย Thailand 4.0 เมื่อวันที่ 30 เม.ย. 61 มีมติให้ยกเลิกการใช้สำเนาบัตรประจำตัวประชาชน และ",
            " เพื่อรองรับการเป็นรัฐบาลดิจิทัล",
            "ประกอบกับมติคณะรัฐมนตรี เมื่อวันที่ 2 ต.ค. 61 เห็นชอบมาตรการอำนวยความสะดวกและลดภาระของประชาชน (การไม่เรียกสำเนาเอกสารที่ทางราชการออกให้จากประชาชน) กรมการปกครองจึงได้ดำเนินการจัดทำประกาศกรมการปกครอง เรื่อง ยกเลิกการเรียกสำเนาบัตรประชาชน และสำเนาทะเบียนบ้าน",
            "จึงแจ้งให้จังหวัดแจ้งหน่วยงานบริการประชาชนในสังกัดกรมการปกครอง ปฏิบัติตามประกาศอย่างกรมการปกครอง เรื่อง ยกเลิกการเรียกสำเนาบัตรประจำตัวประชาชน และสำเนาทะเบียนบ้าน อย่างเคร่งครัด พร้อมทั้งประชาสัมพันธ์ให้ประชาชนทราบเป็นการทั่วไป."
        ],
        "link": "https://www.thairath.co.th/news/politic/2218617",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSBHVXwM1EuQNUtfwBEy7ufid7jVAH.jpg",
        "reference": "https://cofact.org/article/2eiryvfwzcg5o"
    },
    {
        "category": "ข่าวจริง",
        "header": "ด่วน! ศบค.เคาะแล้วปรับเวลาเคอร์ฟิว-ลดพื้นที่สีแดงเข้มเหลือ23จังหวัด",
        "content": [
            "วันนี้ (14ต.ค.64) พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรมว.กลาโหม เป็นประธานการประชุมศูนย์ปฏิบัติการศูนย์บริหารสถานการณ์ โควิด -19 หรือ ศบค.ชุดใหญ่ เพื่อประเมินสถานการณ์การแพร่ระบาดโควิด หลังจากผ่อนคลายและปรับมาตรการกิจการกิจกรรมต่างๆมาครบ 14 วัน ",
            "ล่าสุด ที่ประชุม ศบค. มีมติปรับระดับสีพื้นที่ควบคุมสูงสุดและเข้มงวด (สีแดงเข้ม) เหลือจำนวน 23 จังหวัด , พื้นที่ควบคุมสูงสุด (พื้นที่สีแดง) จำนวน 30 จังหวัด และพื้นที่ควบคุม (สีส้ม) จำนวน 24 จังหวัด ",
            "นอกจากนี้ ยังให้ร้านสะดวกซื้อ-ตลาดสด-ตลาดนัดเปิดให้ได้ถึง 22.00 น. และให้ปรับเพิ่มความจุรถขนส่งสาธารณะไว้ที่ 75% ของยานพาหนะ",
            "คลายล็อกจัดงานแสดงสินค้า-ศูนย์ประชุม-จัดนิทรรศการได้ไม่เกิน 500 คน ให้ศูนย์การค้า-คอมมูนิตี้มอลล์เปิดพื้นที่เพิ่มยกเว้นสวนน้ำ-สวนสนุก และให้สนามกีฬาทุกประเภท-สวนสาธารณะเปิดได้ตามปกติแต่ไม่เกิน 22.00 น.",
            "กรุงเทพมหานคร กาญจนบุรี จันทบุรี ชลบุรี ฉะเชิงเทรา ตาก นครปฐม นครนายก นครศรีธรรมราช นราธิวาส นนทบุรี ปทุมธานี ปราจีนบุรี ปัตตานี พระนครศรีอยุธยา ยะลา ระยอง ราชบุรี สงขลา สมุทรปราการ สมุทรสงคราม สมุทรสาคร และสระบุรี ",
            "กาฬสินธุ์ ขอนแก่น ชัยนาท ชัยภูมิ ชุมพร เชียงราย เชียงใหม่ ตรัง ตราด นครสวรรค์ นครราชสีมา ประจวบคีรีขันธ์ พัทลุง พิจิตร พิษณุโลก เพชรบุรี มหาสารคาม ระนอง ลพบุรี ศรีสะเกษ สตูล สระแก้ว สิงห์บุรี สุพรรณบุรี สุราษฎร์ธานี สุรินทร์ อ่างทอง อุดรธานี อุบลราชธานี และเพชรบูรณ์ ",
            "กระบี่ กำแพงเพชร นครพนม น่าน บึงกาฬ บุรีรัมย์ พะเยา พังงา แพร่ ภูเก็ต มุกดาหาร แม่ฮ่องสอน ยโสธร ร้อยเอ็ด ลำปาง ลำพูน เลย สกลนคร สุโขทัย หนองคาย หนองบัวลำภู อุตรดิตถ์ อุทัยธานีและอำนาจเจริญ",
            "ข้อมูลจาก แถลงศบค. 14 ต.ค.",
            "ภาพจาก TNN ONLINE"
        ],
        "link": "https://www.tnnthailand.com/news/covid19/93664/",
        "img": "/static/images/0097dde8-f041-4742-a4bc-bdac09b0b8d2.jpg",
        "reference": "https://cofact.org/article/3nv5v15iq6y79"
    },
    {
        "category": "ข่าวจริง",
        "header": "ธปท.ชี้แจงเงินหายจากบัญชี เกิดจากทำธุรกรรมในต่างประเทศ",
        "content": [
            "ธปท.และสมาคมธนาคารไทย ชี้แจงกรณีการตัดเงินที่ผิดปกติ ผ่านบัตรเครดิตและบัตรเดบิตของลูกค้าจำนวนมาก เกิดจากการทำธุรกรรมชำระค่าสินค้าและบริการกับร้านค้าออนไลน์ ที่จดทะเบียนในต่างประเทศ ไม่ใช่การรั่วไหลของข้อมูลจากธนาคาร หากพบความผิดปกติคอลเซ็นเตอร์ทันที",
            "วันที่ 17 ต.ค.2564 ธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย ชี้แจงกรณีพบลูกค้าผู้ถือบัตรเครดิตและบัตรเดบิตจำนวนมาก ประสบปัญหาการทำรายการชำระเงิน โดยที่ไม่ได้ทำธุรกรรมด้วยตนเอง ธนาคารแห่งประเทศไทย และสมาคมธนาคารไทย ได้รับทราบปัญหาและได้ตรวจสอบสถานการณ์ดังกล่าว",
            "โดยเบื้องต้นพบว่า มิได้เกิดจากการรั่วไหลของข้อมูลจากธนาคาร แต่เป็นรายการที่เกิดจากการทำธุรกรรมชำระค่าสินค้าและบริการกับร้านค้าออนไลน์ ที่จดทะเบียนในต่างประเทศเป็นส่วนใหญ่ และไม่ใช่แอปฯ ดูดเงินตามที่ปรากฏเป็นข่าว",
            "ขณะนี้ธนาคารเจ้าของบัตร ได้ดำเนินการระงับการใช้บัตรของลูกค้าที่มีรายการผิดปกติและติดต่อลูกค้า รวมทั้งอยู่ระหว่างดำเนินการตรวจสอบร้านค้าที่มีธุรกรรมที่ผิดปกติเหล่านี้",
            "นอกจากนี้ ลูกค้าที่ตรวจสอบพบความผิดปกติของรายการธุรกรรมด้วยตนเอง สามารถติดต่อคอลเซ็นเตอร์ หรือสาขาของธนาคารผู้ออกบัตร เพื่อแจ้งตรวจสอบและยืนยันการทำธุรกรรมในทันที",
            " ",
            "โดยธนาคารจะดูแลแก้ไขปัญหาที่เกิดขึ้น และเร่งคืนเงินให้กับลูกค้าที่ได้รับความเสียหายตามขั้นตอนของธนาคารโดยเร็วต่อไป",
            "ธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย ให้ความสำคัญอย่างยิ่งกับความปลอดภัยในการทำธุรกรรมทางการเงิน และการคุ้มครองข้อมูลส่วนบุคคลของลูกค้า",
            "โดยธนาคารพาณิชย์มีระบบการรักษาความมั่นคงปลอดภัยและมีการตรวจสอบการทำธุรกรรมที่ผิดปกติอย่างต่อเนื่อง เมื่อพบรายการที่ผิดปกติ ธนาคารจะแจ้งลูกค้าเพื่อตรวจสอบและยืนยันรายการธุรกรรม และพร้อมจะดูแลลูกค้าด้วยความรับผิดชอบเสมอ",
            " ",
            "อ่านข่าวที่เกี่ยวข้อง ",
            " ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/308720",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh0vOXc7a03NXMQUmX1fnhv60yOq.jpg",
        "reference": "https://cofact.org/article/1b46rjh2fv7q3"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"วัคซีนพาสปอร์ต\" บัตรผ่านเดินทางในต่างประเทศ เงื่อนไข ขั้นตอนการขอไม่ยุ่งยาก",
        "content": [
            "หากใครที่ติดตามข่าว พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เดินทางเข้ารับการฉีดวัคซีนแอสตราเซเนกา ป้องกันโควิด-19 เข็มที่ 2 เมื่อช่วงเช้าวันนี้ (24 พ.ค.) หลังฉีดวัคซีนเข็มแรกไปเมื่อวันที่ 16 มี.ค.64 จากนั้น อธิบดีกรมควบคุมโรค ได้มอบ ",
            "ให้กับนายกฯ ใช้ในการเดินทางไปต่างประเทศ โดยแนบกับหนังสือเดินทาง เพื่อเป็นการยืนยันว่า ปราศจากเชื้อโควิด และได้รับการฉีดวัคซีนครบแล้ว 2 โดส ซึ่งบางคนคงมีคำถามว่า ",
            " คืออะไร และสามารถใช้เดินทางเข้าประเทศไหนได้บ้าง",
            "เมื่อเร็วๆ นี้ สหภาพยุโรป 27 ประเทศ รวมทั้งนอร์เวย์ ไอซ์แลนด์ สวิตเซอร์แลนด์ มีการเร่งให้มีการประกาศใช้ ",
            " หรือ Green Digital Certificate สำหรับการเดินทางท่องเที่ยวในช่วงฤดูร้อน เดือนกรกฎาคม ที่กำลังจะมาถึง เพื่อกระตุ้นอุตสาหกรรมด้านการท่องเที่ยว",
            "ซึ่งวัคซีนพาสปอร์ตนี้ จะออกให้กับผู้ที่ฉีดวัคซีน",
            " แล้ว หายป่วยจากโรคโควิด หรือมีผลตรวจโควิดเป็นลบ เพื่อที่จะสามารถเดินทางท่องเที่ยวในยุโรปได้",
            "ส่วน สหราชอาณาจักรเอง ก็กำลังจะออกวัคซีนพาสปอร์ตเช่นกัน เพื่อใช้ในการเดินทางท่องเที่ยวในอังกฤษ ยุโรป และ ประเทศที่อังกฤษอนุญาตให้เดินทางไปกลับได้โดยไม่ต้องกักตัว ",
            "โดยก่อนหน้านี้ ศูนย์วิจัยด้านตลาดการท่องเที่ยว ททท. (TATIC) ได้เผยแพร่บทความ เกี่ยวกับ วัคซีนพาสปอร์ต ว่า น่าจะเป็นอีกหนึ่งความหวังที่ทำให้ภาคธุรกิจท่องเที่ยวกลับมามีชีวิตชีวาอีกครั้ง แม้จะต้องพกวัคซีนพาสปอร์ต คู่ไปกับพาสปอร์ตเล่มปกติ เพื่อยืนยันว่า ได้รับการฉีดวัคซีนป้องกันโรคโควิด-19 แล้ว ซึ่งก็มีหลายประเทศ ที่เปิดโอกาสให้ผู้ที่ฉีดวัคซีนแล้ว หรือมีวัคซีนพาสปอร์ต สามารถเดินทางท่องเที่ยว เข้ามาทำงานในประเทศได้ โดยไม่ต้องกักตัว 14 วัน",
            "สำหรับคนไทยเองนั้น เมื่อวันที่ 20 เมษายน 2564 ",
            " ออกประกาศกรมควบคุมโรค เรื่อง แบบหนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค กรณีโรคติดเชื้อไวรัสโคโรนา 2019 หรือโรคโควิด 19 (Coronavirus Disease 2019 (COVID-19)) พ.ศ. 2564 ",
            "สาระสำคัญ ให้กรมควบคุมโรค กระทรวงสาธารณสุข จัดทำวัคซีนพาสปอร์ต โดยมีหน้าปกระบุข้อความเป็นภาษาอังกฤษว่า “DEPARTMENT OF DISEASE CONTROL, MINISTRY OF PUBLIC HEALTH THAILAND” มีเครื่องหมายตราครุฑ ระบุข้อความ “COVID-19 CERTIFICATE OF VACCINATION” (หนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค กรณีโรคติดเชื้อไวรัสโคโรนา 2019) ด้านล่างระบุว่า Issue to ... (ออกให้กับ) Passport No. ... (เลขที่หนังสือเดินทาง) or National identification ... (หรือ เลขประจำตัวประชาชน)",
            "เนื้อหาในหนังสือรับรอง ให้มีข้อความดังต่อไปนี้ ",
            "เงื่อนไขคือ เอกสารรับรองนี้เป็นการรับรองเฉพาะการได้รับวัคซีนป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 หรือโรคโควิด-19 โดยต้องเป็นวัคซีนที่ได้รับการขึ้นทะเบียนตามกฎหมายว่าด้วยยาของราชอาณาจักรไทย หรือได้รับการรับรองจากองค์การอนามัยโลก จะต้องมีลายมือชื่อของอธิบดีกรมควบคุมโรค หรือผู้ที่อธิบดีกรมควบคุมโรค มอบหมายให้ออกเอกสารรับรอง พร้อมประทับตราหน่วยงานของผู้ที่ออกเอกสารรับรองนั้น เจ้าหน้าที่อาจไม่รับพิจารณาเอกสารรับรองที่มีรอยแก้ไข ขูดลบ ขีดฆ่า หรือมีข้อความไม่สมบูรณ์",
            "ให้กรอกข้อมูลในเอกสารรับรองเป็นภาษาอังกฤษอย่างครบถ้วน ทั้งนี้ จะมีข้อความภาษาอื่นๆ ควบคู่กับภาษาอังกฤษด้วยก็ได้ เอกสารรับรองนี้รับรองเป็นรายบุคคลเท่านั้น ไม่ให้ใช้ร่วมกันเป็นหมู่คณะ และต้องออกเอกสารรับรองแยกสำหรับเด็กด้วย ให้บิดา มารดา หรือผู้ปกครองลงลายมือชื่อในเอกสารรับรองแทน หากเด็ก (อายุต่ำกว่า 7 ปี) ยังเขียนหนังสือไม่ได้ สำหรับผู้ไม่สามารถอ่านออกเขียนได้ ให้ผู้นั้นพิมพ์ลายนิ้วมือแทน (ปกติให้ใช้นิ้วหัวแม่มือขวา)",
            "ขณะที่ ขั้นตอนการทำ International vaccination certificate หรือ วัคซีนพาสปอร์ต หลังจากที่รับวัคซีนครบ 2 โดสแล้วนั้น สามารถทำได้ไม่ยุ่งยาก โดยเตรียมเอกสาร และค่าดำเนินการ ดังนี้",
            "1.ใบรับรองการฉีดวัคซีน",
            "2. หนังสือเดินทาง (Passport)",
            "3. หลักฐานการเดินทาง เช่น ตั๋วเครื่องบิน",
            "4. ค่าเอกสาร 50 บาท",
            "และ สามารถขอรับเอกสารรับรองได้ที่ :",
            "1. ด่านควบคุมโรคติดต่อระหว่างประเทศ ท่าอากาศยานสุวรรณภูมิ",
            "2. คลินิกเวชศาสตร์การเดินทางและท่องเที่ยว สถาบันบำราศนราดูร จ.นนทบุรี",
            "3. กองโรคติดต่อทั่วไป กรมควบคุมโรค",
            "4. สถาบันป้องกันควบคุมโรคเขตเมือง (สปคม.) เขตบางเขน กทม."
        ],
        "link": "https://www.thairath.co.th/news/society/2099636",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04ac0KXAtkFLkM2v7NzCeRCf8vR8NwYC.jpg",
        "reference": "https://cofact.org/article/3ruak6j66eab9"
    },
    {
        "category": "ข่าวจริง",
        "header": "ธปท.ชี้แจงเงินหายจากบัญชี เกิดจากทำธุรกรรมในต่างประเทศ",
        "content": [
            "ธปท.และสมาคมธนาคารไทย ชี้แจงกรณีการตัดเงินที่ผิดปกติ ผ่านบัตรเครดิตและบัตรเดบิตของลูกค้าจำนวนมาก เกิดจากการทำธุรกรรมชำระค่าสินค้าและบริการกับร้านค้าออนไลน์ ที่จดทะเบียนในต่างประเทศ ไม่ใช่การรั่วไหลของข้อมูลจากธนาคาร หากพบความผิดปกติคอลเซ็นเตอร์ทันที",
            "วันที่ 17 ต.ค.2564 ธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย ชี้แจงกรณีพบลูกค้าผู้ถือบัตรเครดิตและบัตรเดบิตจำนวนมาก ประสบปัญหาการทำรายการชำระเงิน โดยที่ไม่ได้ทำธุรกรรมด้วยตนเอง ธนาคารแห่งประเทศไทย และสมาคมธนาคารไทย ได้รับทราบปัญหาและได้ตรวจสอบสถานการณ์ดังกล่าว",
            "โดยเบื้องต้นพบว่า มิได้เกิดจากการรั่วไหลของข้อมูลจากธนาคาร แต่เป็นรายการที่เกิดจากการทำธุรกรรมชำระค่าสินค้าและบริการกับร้านค้าออนไลน์ ที่จดทะเบียนในต่างประเทศเป็นส่วนใหญ่ และไม่ใช่แอปฯ ดูดเงินตามที่ปรากฏเป็นข่าว",
            "ขณะนี้ธนาคารเจ้าของบัตร ได้ดำเนินการระงับการใช้บัตรของลูกค้าที่มีรายการผิดปกติและติดต่อลูกค้า รวมทั้งอยู่ระหว่างดำเนินการตรวจสอบร้านค้าที่มีธุรกรรมที่ผิดปกติเหล่านี้",
            "นอกจากนี้ ลูกค้าที่ตรวจสอบพบความผิดปกติของรายการธุรกรรมด้วยตนเอง สามารถติดต่อคอลเซ็นเตอร์ หรือสาขาของธนาคารผู้ออกบัตร เพื่อแจ้งตรวจสอบและยืนยันการทำธุรกรรมในทันที",
            " ",
            "โดยธนาคารจะดูแลแก้ไขปัญหาที่เกิดขึ้น และเร่งคืนเงินให้กับลูกค้าที่ได้รับความเสียหายตามขั้นตอนของธนาคารโดยเร็วต่อไป",
            "ธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย ให้ความสำคัญอย่างยิ่งกับความปลอดภัยในการทำธุรกรรมทางการเงิน และการคุ้มครองข้อมูลส่วนบุคคลของลูกค้า",
            "โดยธนาคารพาณิชย์มีระบบการรักษาความมั่นคงปลอดภัยและมีการตรวจสอบการทำธุรกรรมที่ผิดปกติอย่างต่อเนื่อง เมื่อพบรายการที่ผิดปกติ ธนาคารจะแจ้งลูกค้าเพื่อตรวจสอบและยืนยันรายการธุรกรรม และพร้อมจะดูแลลูกค้าด้วยความรับผิดชอบเสมอ",
            " ",
            "อ่านข่าวที่เกี่ยวข้อง ",
            " ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/308720",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh0vOXc7a03NXMQUmX1fnhv60yOq.jpg",
        "reference": "https://cofact.org/article/fwny3pfdh01d"
    },
    {
        "category": "ข่าวจริง",
        "header": "เยียวยาแท็กซี่-วินมอเตอร์ไซค์พื้นที่แดงเข้ม อายุ 65 ปีขึ้น รับ 5,000-10,000",
        "content": [
            "ครม. ไฟเขียว อนุมัติงบ",
            "-วินมอเตอร์ไซค์อายุ 65 ปีขึ้นไป ในพื้นที่แดงเข้ม 13 จังหวัดรับ 10,000 บาท อีก 16 จังหวัดรับ 5,000 บาท",
            "เมื่อเวลา 14.00 น. วันที่ 12 ต.ค. 2564 นายธนกร วังบุญคงชนะ โฆษกประจำสำนักนายกรัฐมนตรี แถลงข่าวภายหลังการประชุมคณะรัฐมนตรี (ครม.) ว่า ",
            " ซึ่งได้รับผลกระทบจากการแพร่ระบาดของโควิด-19 ในพื้นที่ควบคุมสูงสุดและเข้มงวด (พื้นที่สีแดงเข้ม) อนุมัติงกรอบวงเงิน 166.94 ล้านบาท กลุ่มเป้าหมาย ผู้ขับรถแท็กซี่ 12,918 ราย และผู้ขับขี่รถจักรยานยนต์รับจ้าง 3,776 ราย โดยมีเงื่อนไขดังนี้",
            "นายธนกร กล่าวเพิ่มเติมถึงวิธีการลงทะเบียนร่วมโครงการ ว่า กรมการขนส่งทางบกจะเปิดให้มีการลงทะเบียนตามหลักเกณฑ์ของโครงการ และดำเนินการตรวจสอบข้อมูลผู้ประกอบอาชีพขับรถยนต์รับจ้าง (รถแท็กซี่) และรถจักรยานยนต์สาธารณะ ที่มีอายุเกิน 65 ปี จากฐานข้อมูลใบอนุญาตขับรถยนต์สาธารณะ (รถแท็กซี่) และใบอนุญาตขับรถจักรยานยนต์สาธารณะ",
            "สำหรับกลุ่มผู้ขับรถแท็กซี่เช่าที่ไม่สามารถตรวจสอบพื้นที่ให้บริการได้ จะต้องทำการตรวจสอบยืนยันตัวตนก่อน เช่น ให้นิติบุคคลรถเช่า/สหกรณ์แท็กซี่เป็นผู้รับรอง เป็นต้น ซึ่งกรมการขนส่งทางบกจะจ่ายเงินด้วยวิธีการโอนผ่านบัญชีพร้อมเพย์ (Promptpay) เฉพาะการผูกบัญชีกับเลขบัตรประจำตัวประชาชน หรือตามวิธีการอื่นที่กรมการขนส่งทางบกกำหนด คาดว่าจะจ่ายเงินรอบแรกระหว่างวันที่ 8-12 พ.ย. และจ่ายเงินรอบที่ 2 ระหว่างวันที่ 22-26 พ.ย.",
            " "
        ],
        "link": "https://www.thairath.co.th/news/politic/2217476",
        "img": null,
        "reference": "https://cofact.org/article/9kimhtzvk62a"
    },
    {
        "category": "ข่าวจริง",
        "header": "นักวิทย์พบโรคติดเชื้ออุบัติใหม่ซุ่มเงียบในญี่ปุ่น เกิดจากถูก‘เห็บ’กัดแล้วแพร่ไวรัสร้ายเข้าสู่มนุษย์",
        "content": [
            "\r\n                                                                                            ",
            "เคสแรกที่เกี่ยวข้องกับไวรัสใหม่นี้ มีรายงานปรากฏเป็นครั้งแรกในญี่ปุ่นเมื่อปี 2019 โดยในตอนนั้น ชายวัย 41 ปีผู้หนึ่งเข้ารักษาตัวในโรงพยาบาล ด้วยอาการมีไข้และปวดขา หลังถูกเห็บกัดระหว่างเข้าไปเดินเล่นในป่าบนเกาะฮอกไกโด ทางภาคเหนือของญี่ปุ่น",
            "ชายคนดังกล่าว มีผลตรวจออกมาเป็นลบในการตรวจหาเชื้อไวรัสที่มีเห็บเป็นพาหะทุกๆ โรคเท่าที่รู้จักกันอยู่ในเวลานั้น และได้รับอนุญาตให้ออกจากโรงพยาบาลหลังพักรักษาตัวนาน 2 สัปดาห์ ",
            "ในปีถัดมา มีคนไข้อีกผู้หนึ่งเข้ารับการรักษาในโรงพยาบาลด้วยอาการคล้ายๆ กัน ภายหลังถูกเห็บกัดเช่นกัน",
            "คณะนักวิจัยจากมหาวิทยาลัยฮอกไกโด ในจำนวนนี้รวมถึงนายแพทย์เคอิตะ มัตสึโนะ นักไวรัสวิทยาแห่งสถาบันควบคุมโรคติดเชื้อจากสัตว์สู่คนของมหาวิทยาลัยแห่งนี้ ได้ทำการวิเคราะห์ทางพันธุกรรมตัวอย่างเลือดของคนไข้ 2 รายนี้ และค้นพบไวรัสชนิดใหม่ซึ่งพวกเขาตั้งชื่อว่า “เยโซ” ที่เป็นชื่อที่เคยใช้เรียกเกาะฮอกไกโดในประวัติศาสตร์",
            "นักวิจัยคณะนี้นำเสนอการค้นพบของพวกเขาในวารสาร Nature Communications ในช่วงปลายเดือนกันยายนที่ผ่านมา โดยปรากฏว่าว่าไวรัสเยโซนี้เป็นส่วนหนึ่งของไวรัสสกุลหนึ่ง ที่เรียกว่า “ไนโรไวรัส (nairoviruses) ซึ่งมีด้วยกัน 15 สายพันธุ์   4 สายพันธุ์ในนั้นสามารถก่อการติดเชื้อในมนุษย์",
            "สายพันธุ์หนึ่งของสกุลไนโรไวรัส เป็นที่ทราบกันดีว่าเป็นสาเหตุของไข้เลือดออกไครเมียน-คองโก ซึ่งทำให้เกิดอาการเจ็บปวดกล้ามเนื้อ ท้องเสีย มีเลือดออกใต้ผิวหนังและเยื่อบุต่างๆ ซึ่งเป็นไปได้ที่จะทำให้ตับล้มเหลวและเสียชีวิต",
            "ไวรัสใหม่ซึ่งพบที่ฮอกไกโดนี้ ดูเหมือนจะมีความสัมพันธ์ใกล้ชิดที่สุดกับสายพันธุ์ของไนโรไวรัสอย่าง ไวรัสซูลีนา (Sulina virus) และไวรัสแทมดี (Tamdy virus) ซึ่งพบในโรมาเนียและอุซเบกิสถานตามลำดับ ทั้งนี้ มีรายงานว่าไวรัสแทมดีเป็นต้นตอของภาวะไข้เฉียบพลันในจีนในช่วงไม่กี่ปีที่ผ่านมา จากรายงานการวิจัยที่เผยแพร่ในปี 2020",
            "รายงานข่าวระบุด้วยว่า ไวรัสใหม่ \"เยโซ\" นี้ อาจทำให้ผู้ป่วยมีไข้สูงถึง 39 องศาเซลเซียส เช่นเดียวกับลดจำนวนเกล็ดเลือดและเซลล์เม็ดเลือดขาว ซึ่งมีหน้าที่ในการเสริมสร้างภูมิต้านทานโรค เพื่อป้องกันร่างกายให้ปลอดภัยจากจุลชีพก่อโรค อย่างเช่นแบคทีเรียและไวรัส",
            "คณะนักวิจัยชุดนี้ ยังได้ทำการวิเคราะห์ตัวอย่างเลือดของคนไข้รายอื่นๆ บางส่วนที่มีอาการแบบเดียวกัน ซึ่งเริ่มพบเห็นมาตั้งแต่ปี 2014 และพบร่องรอยของ “เยโซ” ในคนไข้อีกอย่างน้อย 5 คน ดังนั้น รวมแล้ว \"มีอย่างน้อย 7 คนที่ติดเชื้อไวรัสใหม่นี้ในญี่ปุ่นมาตั้งแต่ปี 2014 แต่จนถึงตอนนี้ ยังไม่มีผู้เสียชีวิตที่ได้รับการยืนยัน\" มัตซูโน กล่าว",
            "ทางคณะนักวิจัยยังพยายามค้นคว้าหาแหล่งที่มาของไวรัสใหม่นี้  โดยที่พบอาร์เอ็นเอ (RNA) ของไวรัสเยโซ ในเห็บ 3 สายพันธุ์สำคัญตลอดทั่วบริเวณตอนเหนือของเกาะฮอกไกโด นอกจากนี้แล้วยังพบแอนติบอดีต้านไวรัสตัวนี้ในกวางซีกาฮอกไกโด และตัวแรคคูนที่อยู่อาศัยในพื้นที่ดังกล่าวอีกด้วย",
            "เวลานี้คณะนักวิจัยเชื่อว่า เป็นสิ่งสำคัญที่สุดที่จะต้องตรวจหาเชื้อของโรคติดเชื้อใหม่นี้ในพื้นที่อื่นนอกจากฮอกไกโด และทางคณะมีแผนแกะรอยหาความเป็นไปได้ที่ไวรัสตัวนี้อาจแพร่กระจายเชื้อทั้งในมนุษย์และสัตว์ในทั่วประเทศญี่ปุ่น",
            "\"เท่าที่เรารู้จนถึงตอนนี้ ทุกเคสของไวรัสเยโซยังไม่เปลี่ยนไปสู่การเสียชีวิต แต่มันมีความเป็นไปได้อย่างมากที่จะพบโรคติดเชื้อนี้นอกเหนือไปจากฮอกไกโด ดังนั้นเราจำเป็นต้องเร่งสืบสวนการแพร่ระบาดของมัน\" คณะนักวิจัยชุดนี้ระบุ",
            "(ที่มา: รัสเซียทูเดย์,นิวสวีก)",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/around/detail/9640000099396",
        "img": [],
        "reference": "https://cofact.org/article/30gwk2vsfp97r"
    },
    {
        "category": "ข่าวจริง",
        "header": "นายกฯ ประกาศเปิดท่องเที่ยว 1 พ.ย.นี้ 10 ประเทศเข้าไทยไม่ต้องกักตัว",
        "content": [
            "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี แถลงเดินหน้าเปิดท่องเที่ยว 1 พ.ย.นี้ นำร่องนักท่องเที่ยวฉีดวัคซีนครบโดสจาก 10 ประเทศเข้าไทยได้ไม่ต้องกักตัว ยืนยันความพร้อมวัคซีนในไทยมีเพียงพอ ปีนี้จะได้รับวัคซีนมากกว่า 170 ล้านโดสเกินเป้าหมายที่ตั้งไว้มาก",
            "วันนี้ (11 ต.ค.2564) พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ รมว.กลาโหม แถลงการณ์นายกรัฐมนตรีผ่านโทรทัศน์รวมการเฉพาะกิจ ระบุว่า หนึ่งปีครึ่งที่ผ่านมา เราได้ผ่านความท้าทายที่หากไม่นับช่วงเวลาศึกสงคราม นี่ถือเป็นความท้าทายครั้งยิ่งใหญ่ที่สุดในประวัติศาสตร์ชาติไทย จากการแพร่ระบาดของ COVID-19 เป็นวิกฤตการณ์ที่ไม่มีใครในประเทศ ไม่ได้รับผลกระทบ และเช่นเดียวกัน ก็ไม่มีประเทศไหนในโลก ที่ไม่ได้รับผลกระทบ",
            "เมื่อเราเลือกที่จะปกป้องชีวิตประชาชน เรากลับต้องทำให้ชีวิตเหล่านั้นพบเจอกับความยากลำบากในการทำมาหาเลี้ยงชีวิต ต้องอยู่อย่างไม่มีรายได้ หรือหากเราเลือกที่จะปกป้องการทำมาหากินตามปกติของประชาชน เราก็คงต้องเจอกับการสูญเสียชีวิต ที่อาจจะเป็นคนในครอบครัว เพื่อน เพื่อนบ้าน หรือแม้กระทั่งคนที่เป็นเสาหลักที่หาเลี้ยงครอบครัวเรา",
            "การต้องเจอกับทางเลือกแบบนี้ ทำให้เราต้องตัดสินใจอย่างรวดเร็ว ช้าไม่ได้ และเราทำแบบ รอดูสถานการณ์ก่อน ไม่ได้ ดังนั้น ตั้งแต่แรกเริ่มที่เราต้องเผชิญหน้ากับการแพร่ระบาดของ COVID-19 ผมเลือกที่จะไม่ยอมให้มันมาพรากเอาชีวิตของพี่น้องคนไทยไป เหมือนอย่างที่เกิดขึ้นในหลายประเทศทั่วโลก",
            "เพราะฉะนั้น ผมได้ตัดสินใจอย่างชัดเจนแน่วแน่ ปฏิบัติตามคำแนะนำของผู้เชี่ยวชาญทางด้านสาธารณสุขที่ยอดเยี่ยมของเรา ที่มีอยู่มากมายหลายท่าน เราลงมือทำอย่างรวดเร็ว ด้วยการใช้มาตรการที่เข้มงวดต่างๆ พร้อมกับขอความร่วมมือจากประชาชนคนไทย",
            "ด้วยความร่วมมือกันของทุกภาคส่วนในสังคม เผชิญหน้ากับวิกฤตที่เกิดขึ้น วันนี้ประเทศไทยเป็นหนึ่งในประเทศที่ประสบความสำเร็จมากที่สุดในโลกในการปกป้องรักษาชีวิตของประชาชน",
            "ด้วยความเสียสละอย่างมหาศาล อดทนเจอกับความยากลำบากในการทำมาหากิน สูญเสียรายได้ สูญเสียเงินเก็บ ธุรกิจพัง สิ่งเหล่านี้ คือสิ่งที่พวกเราแลกไป เพื่อรักษาชีวิตของพ่อแม่พี่น้อง และเพื่อนของเราเอาไว้ ให้พวกเค้ายังคงอยู่กับเราในวันนี้",
            "วันนี้ ความเสี่ยงในเรื่องการสูญเสียชีวิตที่จะเกิดจากการแพร่ระบาดของ COVID-19 ในประเทศไทย กำลังค่อย ๆ ลดลง ถึงแม้ว่า ความเสี่ยงนั้นจะยังมีอยู่ และเรายังต้องระวัง รักษาความสามารถของระบบสาธารณสุข โรงพยาบาล และบุคลากรทางการแพทย์ ของเราอยู่ก็ตาม",
            "ตอนนี้ ถึงเวลาแล้ว ที่เราต้องค่อย ๆ เตรียมตัว กล้าที่จะเผชิญหน้ากับ COVID-19 โดยมีความพร้อมเรื่องยารักษาและวัคซีนป้องกัน มากขึ้นเรื่อยๆ ต่อไปอีกไม่นาน เราก็จะต้องเรียนรู้ที่จะใช้ชีวิตอยู่กับมัน เหมือนกับโรคภัยอื่น ๆ ที่กลายเป็นโรคประจำถิ่น",
            "วันนี้ ผมอยากประกาศ หนึ่งก้าวเล็กๆ แต่เป็นก้าวที่สำคัญ ที่เรากำลังจะเดินหน้า บนเส้นทางที่จะช่วยให้พี่น้องประชาชน สามารถกลับมาทำมาหาเลี้ยงตัวเองกันได้อีกครั้ง",
            "ในช่วงหนึ่งถึงสองสัปดาห์ที่ผ่านมา ประเทศที่เป็นนักท่องเที่ยวสำคัญของประเทศไทย ต่างค่อย ๆ เริ่มอนุญาตให้ประชาชนของเค้า เดินทางได้ โดยไม่มีเงื่อนไขที่ยุ่งยากมากมาย อย่างเช่น อังกฤษ ตอนนี้เพิ่งจะอนุญาตให้ประชาชนเดินทางมาประเทศไทยได้โดยไม่ยุ่งยาก หรืออย่าง สิงคโปร์ และออสเตรเลีย ก็เพิ่งเริ่มผ่อนคลายเงื่อนไข ในการเดินทางไปต่างประเทศของประชาชน",
            "ความคืบหน้าที่เกิดขึ้นแบบนี้ เราเอง แม้ยังต้องระมัดระวัง แต่ก็ต้องเดินหน้าให้ไว เพื่อไม่ให้เสียโอกาส ที่อย่างน้อย เราจะสามารถดึงนักท่องเที่ยวมาได้บ้าง ในช่วงเทศกาลเดินทางท่องเที่ยววันหยุดสิ้นปี ใน 3 เดือนข้างหน้านี้ เพื่อสนับสนุนส่งเสริมการทำมาหากินของประชาชนนับล้าน ๆ คน ในภาคการท่องเที่ยว การเดินทาง และภาคธุรกิจพักผ่อนหย่อนใจ และบันเทิง รวมถึงภาคธุรกิจอื่น อีกมากมายที่เกี่ยวข้อง",
            "เพราะฉะนั้น วันนี้ผมได้สั่งการ เร่งให้ ศบค. และ กระทรวงสาธารณสุข ร่วมพิจารณาภายในสัปดาห์นี้ โดยตั้งแต่วันที่ 1 พ.ย.เป็นต้นไป ประเทศไทยจะเริ่มเปิดรับการเดินทางเข้าประเทศไทย โดยไม่ต้องกักตัว สำหรับผู้ที่ฉีดวัคซีนครบโดสแล้ว และเดินทางเข้าประเทศไทยโดยทางอากาศ โดยมาจากประเทศที่เรากำหนดว่า เป็นประเทศความเสี่ยงต่ำ",
            "เราจะขอเพียงแค่ เมื่อเดินทางเข้าประเทศไทย ทุกคนต้องแสดงตัวว่าปลอดเชื้อ COVID-19 โดยต้องมีหลักฐานผลการตรวจหาเชื้อโควิด-19 ด้วยวิธี RT-PCR ซึ่งทำการตรวจก่อนเดินทางออกจากประเทศต้นทาง และจะมีการตรวจหาเชื้อ COVID-19 อีกครั้ง เมื่อเดินทางมาถึงประเทศไทย หลังจากนั้น จึงสามารถเดินทางไปพื้นที่ต่าง ๆ ได้อย่างอิสระ เช่นเดียวกับที่คนไทยปกติทั่วไปสามารถทำได้",
            "เบื้องต้น เราเริ่มต้นกำหนดรายชื่อประเทศความเสี่ยงต่ำที่จะสามารถเดินทางเข้าประเทศไทยได้ โดยไม่ต้องกักตัวไว้ที่อย่างน้อย 10 ประเทศ ซึ่งจะรวมประเทศ อย่างเช่น อังกฤษ สิงคโปร์ เยอรมนี จีน และอเมริกา โดยเราตั้งเป้าจะเพิ่มจำนวนประเทศให้มากขึ้นอีก ภายในวันที่ 1 ธันวาคม และหลังจากนั้น ภายในวันที่ 1 ม.ค. เราจะเพิ่มจำนวนประเทศให้มากขึ้น อย่างกว้างขวาง",
            "ส่วนผู้ที่มาจากประเทศ ที่ไม่ได้อยู่ในรายชื่อประเทศความเสี่ยงต่ำ เรายังให้การต้อนรับเข้าประเทศไทย แต่จำเป็นต้องมีการกักตัว ตามเงื่อนไขและข้อกำหนด",
            "พร้อมกันนี้ ภายในวันที่ 1 ธ.ค. เราจะพิจารณาอนุญาตให้ดื่มเครื่องดื่มแอลกอฮอล์ในร้านอาหารได้ และจะพิจารณาอนุญาตให้สถานที่พักผ่อนหย่อนใจ และสถานบันเทิง เปิดให้บริการได้ ภายใต้มาตรการด้านสาธารณสุขที่เหมาะสม เพื่อสนับสนุนและกระตุ้นภาคการท่องเที่ยว การพักผ่อนและบันเทิง โดยเฉพาะอย่างยิ่งในช่วงเวลาที่เรากำลังจะเข้าสู่เทศกาลเฉลิมฉลองเนื่องในโอกาสปีใหม่",
            "ผมรู้ว่าการตัดสินใจแบบนี้มีความเสี่ยง ที่เกือบจะแน่นอนเลยว่า เมื่อเราเริ่มต้นการผ่อนคลายต่างๆ จะทำให้มีจำนวนผู้ติดเชื้อเพิ่มขึ้น เป็นการชั่วคราว ซึ่งเราต้องติดตามสถานการณ์อย่างใกล้ชิด และประเมินดูว่า เราจะรับมือกับสถานการณ์นั้นอย่างไร เราต้องไม่ปล่อยโอกาสนี้ เพราะถ้าเราต้องเสียโอกาส ในช่วงเวลาทอง ของการทำมาหากินไปอีก เป็นปีที่ 2 ติดต่อกัน ผมคิดว่าประชาชนคงรับมือไม่ไหวอีกต่อไป",
            "แต่อย่างไรก็ตาม ถ้าเราเห็นว่า ใน 2-4 เดือนข้างหน้า มีสายพันธุ์ใหม่ที่อันตรายมากๆ เกิดขึ้นอีก แน่นอนว่า เราก็ต้องจัดมาตรการที่เหมาะสมและพอเหมาะพอดี มาจัดการคุมสถานการณ์เอาไว้ให้ได้ เมื่อเรารู้ว่า ไวรัสนี้ได้ทำให้ทั่วทั้งโลกต้องตกใจมาแล้วหลายรอบ ดังนั้น เราต้องพร้อมรับมือ หากมันเกิดขึ้นอีก",
            "เมื่อกลางเดือน มิ.ย.ที่ผ่านมา ผมได้ตั้งเป้าที่จะเปิดรับนักท่องเที่ยวเข้าประเทศ โดยไม่ต้องกักตัว ให้ได้ภายใน 120 วัน พร้อมกับเร่งเครื่องการฉีดวัคซีนให้ประชาชน",
            "วันนี้ ผมขอใช้โอกาสนี้ ชื่นชมความสำเร็จที่ยิ่งใหญ่ ของเจ้าหน้าที่และบุคลากรสาธารณสุขทุกท่าน เจ้าหน้าที่และผู้ปฏิบัติงาน ส่วนงานอื่นๆ รวมถึงพี่น้องประชาชนคนไทยทุกคน สำหรับความร่วมมือของทุกท่าน ที่ตอบสนองต่อคำร้องขอของผม เมื่อเดือน มิ.ย.",
            "หลังจากที่เราตั้งเป้า 120 วัน ก็ได้มีความพยายามอย่างเต็มที่ ทำทุกวิถีทางเพื่อจัดหาวัคซีนมาให้ได้เพิ่มมากขึ้น และแย่งชิงกับประเทศอื่น เพื่อให้เราได้รับส่งมอบวัคซีนเข้ามา ซึ่งทั้งหมดนี้ เราประสบความสำเร็จอย่างมาก การรับส่งมอบวัคซีนของประเทศไทย เพิ่มขึ้นอย่างก้าวกระโดดถึง 3 เท่าในทันที จากที่เดือน พ.ค. เราได้รับส่งมอบวัคซีน 4 ล้านโดส กลายเป็นเราได้รับส่งมอบวัคซีนถึง 12 ล้านโดสในเดือนก.ค. และได้รับส่งมอบวัคซีนอีกถึงเกือบ 14 ล้านโดสในเดือน ส.ค. และวันนี้ เราจะได้รับส่งมอบวัคซีนเข้าประเทศไทยถึงมากกว่า 20 ล้านโดสต่อเดือนไปจนถึงสิ้นปี รวมเป็นวัคซีนจำนวนมากกว่า 170 ล้านโดส เกินเป้าหมายที่เราตั้งไว้เป็นอย่างมาก",
            "ในขณะเดียวกัน เพื่อที่จะสนับสนุนเป้าหมาย 120 วัน เจ้าหน้าที่และบุคลากรสาธารณสุขได้ทำงานกันอย่างไม่มีเหน็ดเหนื่อย เร่งเครื่องการฉีดวัคซีน รวมทั้งพี่น้องประชาชน ต่างก็ให้ความร่วมมืออย่างเต็มที่ ในการลงทะเบียนรับการฉีดวัคซีน ถึงแม้ว่าจะมีความไม่สะดวกสบายในเรื่องของการนัดหมายบ้างก็ตาม ซึ่งผลลัพธ์ที่เกิดขึ้น คือ จากเดิมที่เราฉีดวัคซีนได้อยู่ที่ประมาณ 80,000 โดสต่อวัน เมื่อเดือน พ.ค.",
            "อย่างไรก็ตาม หลังจากการตั้งเป้า 120 วัน เพียงหนึ่งเดือน จำนวนการฉีดวัคซีนต่อวันของประเทศไทยพุ่งขึ้นทันที ทีมสาธารณสุขของไทย ดันยอดการฉีดวัคซีนเพิ่มขึ้นถึง 3 เท่า และดันขึ้นเรื่อย ๆ จนถึงขั้นที่ประเทศไทย ติดอันดับ 1 ใน 10 ประเทศที่ฉีดวัคซีนได้เร็วที่สุดในโลก ปัจจุบัน เฉลี่ยแล้ว เราฉีดวัคซีนได้มากกว่า 700,000 โดสต่อวัน และในบางวัน เราฉีดวัคซีนได้มากเกินกว่า 1 ล้านโดสก็ยังมี",
            "ภายหลังการตั้งเป้า 120 วัน เปิดประเทศ โดยไม่ต้องกักตัว เมื่อกลางเดือน มิ.ย. เพียงไม่นาน ทั้งโลกต้องเจอกับการแพร่ระบาดที่รุนแรงของสายพันธุ์เดลตา ที่ทำให้มีจำนวนผู้ติดเชื้อเพิ่มขึ้นสูงมาก ทั้งโลก ในช่วงเดือน ส.ค. เช่นเดียวกับในประเทศไทย ตอนนั้นหลายคน คงทำใจแล้วว่า เราไม่น่าจะสามารถเปิดประเทศ โดยไม่ต้องกักตัวได้ ภายในปีนี้",
            "ตอนนี้แม้ว่าสถานการณ์ในหลาย ๆ ประเทศยังคงต่อสู้กับเดลตาอยู่ แต่การที่เรากำลังจะสามารถเริ่มเปิดให้เข้าประเทศไทยได้ โดยไม่ต้องกักตัว ตั้งแต่เดือน พ.ย.เป็นต้นไป การที่เราทำแบบนี้ได้ แสดงให้เห็นถึงความสำเร็จ ของการที่คนไทยร่วมมือกัน ทำงาน ด้วยความมุ่งมั่น และเป็นหนึ่งเดียว ทั้งบุคลากรทางการแพทย์ เจ้าหน้าที่สาธารณสุข หน่วยงาน องค์กรต่างๆ ทั้งภาครัฐ และภาคเอกชน รวมถึงความร่วมมือกันของประชาชนคนไทยทุกคน",
            "ในช่วงหลายเดือนที่ผ่านมานี้ ประเทศไทยได้ทำสิ่งที่ยิ่งใหญ่ เป็นสิ่งที่คนไทยทุกคนสามารถภูมิใจได้ กับการมีส่วนร่วม ที่ทำให้ความสำเร็จนี้เกิดขึ้น และเกิดขึ้นถูกเวลา เพราะเป็นช่วงเวลาพร้อม ๆ กับที่ประเทศอื่นเริ่มผ่อนคลายเงื่อนไขและข้อจำกัด ในการเดินทางของประชาชนของเขาด้วยเหมือนกัน",
            " ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/308534",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh0vNagbIEftTkS3DvFP926r5wwu.jpg",
        "reference": "https://cofact.org/article/2wp5mugi8mqwd"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"วัคซีนพาสปอร์ต\" บัตรผ่านเดินทางในต่างประเทศ เงื่อนไข ขั้นตอนการขอไม่ยุ่งยาก",
        "content": [
            "หากใครที่ติดตามข่าว พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เดินทางเข้ารับการฉีดวัคซีนแอสตราเซเนกา ป้องกันโควิด-19 เข็มที่ 2 เมื่อช่วงเช้าวันนี้ (24 พ.ค.) หลังฉีดวัคซีนเข็มแรกไปเมื่อวันที่ 16 มี.ค.64 จากนั้น อธิบดีกรมควบคุมโรค ได้มอบ ",
            "ให้กับนายกฯ ใช้ในการเดินทางไปต่างประเทศ โดยแนบกับหนังสือเดินทาง เพื่อเป็นการยืนยันว่า ปราศจากเชื้อโควิด และได้รับการฉีดวัคซีนครบแล้ว 2 โดส ซึ่งบางคนคงมีคำถามว่า ",
            " คืออะไร และสามารถใช้เดินทางเข้าประเทศไหนได้บ้าง",
            "เมื่อเร็วๆ นี้ สหภาพยุโรป 27 ประเทศ รวมทั้งนอร์เวย์ ไอซ์แลนด์ สวิตเซอร์แลนด์ มีการเร่งให้มีการประกาศใช้ ",
            " หรือ Green Digital Certificate สำหรับการเดินทางท่องเที่ยวในช่วงฤดูร้อน เดือนกรกฎาคม ที่กำลังจะมาถึง เพื่อกระตุ้นอุตสาหกรรมด้านการท่องเที่ยว",
            "ซึ่งวัคซีนพาสปอร์ตนี้ จะออกให้กับผู้ที่ฉีดวัคซีน",
            " แล้ว หายป่วยจากโรคโควิด หรือมีผลตรวจโควิดเป็นลบ เพื่อที่จะสามารถเดินทางท่องเที่ยวในยุโรปได้",
            "ส่วน สหราชอาณาจักรเอง ก็กำลังจะออกวัคซีนพาสปอร์ตเช่นกัน เพื่อใช้ในการเดินทางท่องเที่ยวในอังกฤษ ยุโรป และ ประเทศที่อังกฤษอนุญาตให้เดินทางไปกลับได้โดยไม่ต้องกักตัว ",
            "โดยก่อนหน้านี้ ศูนย์วิจัยด้านตลาดการท่องเที่ยว ททท. (TATIC) ได้เผยแพร่บทความ เกี่ยวกับ วัคซีนพาสปอร์ต ว่า น่าจะเป็นอีกหนึ่งความหวังที่ทำให้ภาคธุรกิจท่องเที่ยวกลับมามีชีวิตชีวาอีกครั้ง แม้จะต้องพกวัคซีนพาสปอร์ต คู่ไปกับพาสปอร์ตเล่มปกติ เพื่อยืนยันว่า ได้รับการฉีดวัคซีนป้องกันโรคโควิด-19 แล้ว ซึ่งก็มีหลายประเทศ ที่เปิดโอกาสให้ผู้ที่ฉีดวัคซีนแล้ว หรือมีวัคซีนพาสปอร์ต สามารถเดินทางท่องเที่ยว เข้ามาทำงานในประเทศได้ โดยไม่ต้องกักตัว 14 วัน",
            "สำหรับคนไทยเองนั้น เมื่อวันที่ 20 เมษายน 2564 ",
            " ออกประกาศกรมควบคุมโรค เรื่อง แบบหนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค กรณีโรคติดเชื้อไวรัสโคโรนา 2019 หรือโรคโควิด 19 (Coronavirus Disease 2019 (COVID-19)) พ.ศ. 2564 ",
            "สาระสำคัญ ให้กรมควบคุมโรค กระทรวงสาธารณสุข จัดทำวัคซีนพาสปอร์ต โดยมีหน้าปกระบุข้อความเป็นภาษาอังกฤษว่า “DEPARTMENT OF DISEASE CONTROL, MINISTRY OF PUBLIC HEALTH THAILAND” มีเครื่องหมายตราครุฑ ระบุข้อความ “COVID-19 CERTIFICATE OF VACCINATION” (หนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค กรณีโรคติดเชื้อไวรัสโคโรนา 2019) ด้านล่างระบุว่า Issue to ... (ออกให้กับ) Passport No. ... (เลขที่หนังสือเดินทาง) or National identification ... (หรือ เลขประจำตัวประชาชน)",
            "เนื้อหาในหนังสือรับรอง ให้มีข้อความดังต่อไปนี้ ",
            "เงื่อนไขคือ เอกสารรับรองนี้เป็นการรับรองเฉพาะการได้รับวัคซีนป้องกันโรคติดเชื้อไวรัสโคโรนา 2019 หรือโรคโควิด-19 โดยต้องเป็นวัคซีนที่ได้รับการขึ้นทะเบียนตามกฎหมายว่าด้วยยาของราชอาณาจักรไทย หรือได้รับการรับรองจากองค์การอนามัยโลก จะต้องมีลายมือชื่อของอธิบดีกรมควบคุมโรค หรือผู้ที่อธิบดีกรมควบคุมโรค มอบหมายให้ออกเอกสารรับรอง พร้อมประทับตราหน่วยงานของผู้ที่ออกเอกสารรับรองนั้น เจ้าหน้าที่อาจไม่รับพิจารณาเอกสารรับรองที่มีรอยแก้ไข ขูดลบ ขีดฆ่า หรือมีข้อความไม่สมบูรณ์",
            "ให้กรอกข้อมูลในเอกสารรับรองเป็นภาษาอังกฤษอย่างครบถ้วน ทั้งนี้ จะมีข้อความภาษาอื่นๆ ควบคู่กับภาษาอังกฤษด้วยก็ได้ เอกสารรับรองนี้รับรองเป็นรายบุคคลเท่านั้น ไม่ให้ใช้ร่วมกันเป็นหมู่คณะ และต้องออกเอกสารรับรองแยกสำหรับเด็กด้วย ให้บิดา มารดา หรือผู้ปกครองลงลายมือชื่อในเอกสารรับรองแทน หากเด็ก (อายุต่ำกว่า 7 ปี) ยังเขียนหนังสือไม่ได้ สำหรับผู้ไม่สามารถอ่านออกเขียนได้ ให้ผู้นั้นพิมพ์ลายนิ้วมือแทน (ปกติให้ใช้นิ้วหัวแม่มือขวา)",
            "ขณะที่ ขั้นตอนการทำ International vaccination certificate หรือ วัคซีนพาสปอร์ต หลังจากที่รับวัคซีนครบ 2 โดสแล้วนั้น สามารถทำได้ไม่ยุ่งยาก โดยเตรียมเอกสาร และค่าดำเนินการ ดังนี้",
            "1.ใบรับรองการฉีดวัคซีน",
            "2. หนังสือเดินทาง (Passport)",
            "3. หลักฐานการเดินทาง เช่น ตั๋วเครื่องบิน",
            "4. ค่าเอกสาร 50 บาท",
            "และ สามารถขอรับเอกสารรับรองได้ที่ :",
            "1. ด่านควบคุมโรคติดต่อระหว่างประเทศ ท่าอากาศยานสุวรรณภูมิ",
            "2. คลินิกเวชศาสตร์การเดินทางและท่องเที่ยว สถาบันบำราศนราดูร จ.นนทบุรี",
            "3. กองโรคติดต่อทั่วไป กรมควบคุมโรค",
            "4. สถาบันป้องกันควบคุมโรคเขตเมือง (สปคม.) เขตบางเขน กทม."
        ],
        "link": "https://www.thairath.co.th/news/society/2099636",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04ac0KXAtkFLkM2v7NzCeRCf8vR8NwYC.jpg",
        "reference": "https://cofact.org/article/3rc3vf1bx62nh"
    },
    {
        "category": "ข่าวจริง",
        "header": "เปิดเส้นทางพายุ 3 ลูก \"เตี้ยนหมู่ มินเดึลเล ไซโคลน\" ไทยโดนด้วย อีสาน-กลาง ฝนตกหนัก ",
        "content": [
            " "
        ],
        "link": "https://www.tnnthailand.com/news/social/91883/",
        "img": "/static/images/af21214d-7584-48e3-ae70-9caa891aadca.jpg",
        "reference": "https://cofact.org/article/1qzsrrj9g37ar"
    },
    {
        "category": "ข่าวจริง",
        "header": "มท.ยืนยันประเทศไทยมีแค่ 76 จังหวัด",
        "content": [
            "กรมการปกครอง ร่อนหนังสือชี้แจงข่าวปลอมในโซเชียล อ้างประกาศชาวไทยจะมี 83 จังหวัด ชี้เป็นข่าวปลอมตั้งแต่ปี 2558 ยืนยันไทยมี 76 จังหวัด ",
            "วันนี้ (8 ม.ค.2563) ผู้สื่อข่าวรายงานว่า กรมการปกครอง กระทรวงมหาดไทย เผยแพร่ข้อมูลว่าตามที่ปรากฏข่าวสารผ่านสื่อออนไลน์ว่า “ประกาศชาวไทย จะมี 83 จังหวัดแล้ว” นั้น กรมการปกครอง กระทรวงมหาดไทย ชี้แจงว่า ข้อมูลข่าวดังกล่าวไม่เป็นความจริงแต่ประการใด และเป็นการแชร์ข่าวที่เคยเป็นข่าวปลอม มาตั้งแต่ปี พ.ศ.2558 แล้ว",
            "ยืนยันปัจจุบันประเทศไทย มีจำนวนทั้งสิ้น 76 จังหวัด หากมีข้อสงสัย สอบถามข้อมูลเพิ่มเติมได้ที่สำนักบริหารการปกครองท้องที่ (สน.ปท.) กรมการปกครอง กระทรวงมหาดไทย หมายเลขโทรศัพท์ 02–6298306–14 ต่อ 516",
            " ",
            "กรณีดังกล่าวมีการเผยแพร่มาตั้งแต่ช่วงปี 2558 โดยมีการอ้างในขณะนั้นว่า รัฐบาลจะมีการประกาศ 6 จังหวัดใหม่ รวมทั้งหมด 83 จังหวัด ได้แก่ 1.จ.บัวใหญ่ แยกมาจาก จ.นครราชสีมา มี 8 อำเภอ 2.จ.เดชอุดม แยกมาจากจ.อุบลราชธานี มี 5 อำเภอ 2 กิ่งอำเภอ 3. จ.กันทรลักษ์ แยกออกมาจากจ.ศรีษะเกษ มี 6 อำเภอ 3 กิ่งอำเภอ 4.จ.ชุมแพ แยกออกมาจากจ.ขอนแก่น มี 6 อำเภอ 5.จ. นางรอง แยกออกมาจาก จ.บุรีรัมย์ มี 10 อำเภอ และ 6.จ.นาทวี แยกออกมาจาก จ.สงขลา มี 8 อำเภอ แต่ได้นำมาเผยแพร่อีกครั้ง",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/287784",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijM75KYXxXjuEACry3T2Pw0g5uz1bG.jpg",
        "reference": "https://cofact.org/article/2dveyhekxppo1"
    },
    {
        "category": "ข่าวจริง",
        "header": "แอปฯ เป๋าตัง เปิดฟีเจอร์ ตรวจสอบสิทธิ-นัดหมอ “โรคซึมเศร้าในผู้สูงวัย” ผ่านวอลเล็ต “กระเป๋าสุขภาพ”",
        "content": [
            "เพราะการป้องกันย่อมดีกว่าการรักษา...ระบบสาธารณสุขทั่วโลกจึงใส่ใจและให้ความสำคัญกับการป้องกันและสร้างเสริมความรู้ด้านสุขภาพให้แก่ประชาชนไม่น้อยไปกว่าการค้นหาวิธีการรักษาโรค",
            "สำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) มุ่งพัฒนาการให้บริการสร้างเสริมสุขภาพและป้องกันโรคให้แก่คนไทยทุกช่วงอายุ ตั้งแต่อยู่ในท้อง ไปจนถึงกลุ่มผู้สูงวัยที่มีอายุ 60 ปีขึ้นไป โดยจัดสิทธิการเข้าถึงบริการให้ครอบคลุมทุกช่วงวัย ทั้งการประเมินความเสี่ยง การตรวจคัดกรองโรคตามแต่ละช่วงอายุแบบไม่เสียค่าใช้จ่าย รู้หรือไม่ว่า ",
            " ก็เป็นหนึ่งในโรคที่อยู่ภายใต้สิทธิขั้นพื้นฐานของเราด้วย ตรวจฟรี คัดกรองฟรี",
            " กลายเป็นอีกโรคที่ต้องเฝ้าระวังกันอย่างมาก เพราะสังคมโลกก้าวเข้าสู่ยุคผู้สูงวัยแล้ว โรคนี้มีโอกาสเกิดขึ้นได้สูงมากหากผู้สูงอายุถูกปล่อยให้อยู่ลำพัง ยิ่งคนที่เพิ่งสูญเสียคู่ชีวิตไป ก็อาจจะทำให้เกิดความเครียด อันเป็นสาเหตุหลักของโรคซึมเศร้า โดยเฉพาะช่วงโควิด-19 แพร่ระบาด ลูกหลานอาจจะไม่ค่อยได้ไปมาหาสู่ได้บ่อยๆ เหมือนเดิม หากพอจะสังเกตได้ว่าท่านมีอาการนิ่งๆ เฉยชา ไม่ค่อยอยากทำอะไร ก็ควรที่จะรีบปรึกษาแพทย์ หากป่วยจริงก็จะได้รับการรักษาทันเวลา",
            "เพื่อลดขั้นตอน ลดระยะเวลาการรอคอยทำนัด เข้ารักษา จ่ายเงิน และที่สำคัญลดความเสี่ยงในการรับและแพร่เชื้อโรคในช่วงนี้ ขอแนะนำตัวช่วยที่ทำได้ง่ายผ่านมือถือ ตลอด 24 ชม. นั่นก็คือ ",
            " วอลเล็ตที่อยู่ภายในแอปพลิเคชัน ",
            "ฟีเจอร์ที่จะพูดถึงวันนี้คือ การตรวจสอบสิทธิการรับบริการ และทำนัดหมอ เชื่อว่าหลายคนน่าจะมีแอปฯ นี้กันอยู่แล้ว เพียงแต่ยังไม่เคยกดเข้าไปใช้บริการในส่วนนี้ การใช้งานทำได้ง่ายมาก แค่กดเข้าไปที่ “กระเป๋าสุขภาพ” ยืนยันตัวตนผ่านการสแกนใบหน้าก็สามารถใช้งานได้เลย แต่ถ้าใครยังไม่มีก็กดดาวน์โหลดแอปฯ ‘เป๋าตัง’ กันก่อน",
            "ในสิทธิประโยชน์ของผู้ที่มีอายุ 60 ปีขึ้นไป จะมีการทำนัดหมอเพื่อปรึกษาโรคซึมเศร้า ทำการตรวจรักษาประเมินคัดกรองความสามารถในการใช้ชีวิตประจำวันสำหรับผู้สูงอายุ” เช่น การรับประทานอาหาร ล้างหน้า หวีผม แปรงฟัน โกนหนวด ในระยะเวลา 24 - 28 ชั่วโมงที่ผ่านมา การสวมใส่เสื้อผ้า ลุกนั่งจากที่นอน หรือจากเตียงไปยังเก้าอี้ การเคลื่อนที่ภายในห้องหรือบ้าน การใช้ห้องน้ำ การกลั้นปัสสาวะ อุจจาระ เป็นต้น หากรู้ความผิดปกติตั้งแต่เนิ่นๆ ก็สามารถป้องกันการเจ็บป่วย หรือรักษาได้ทันเวลา ลดความเสี่ยงต่อการเป็นอันตรายถึงชีวิต",
            "กลุ่มอายุอื่นๆ สามารถรับสิทธิได้อีกมากมาย เช่น วางแผนครอบครัว คุมกำเนิด กระตุ้นพัฒนาการเด็ก ฝากครรภ์ รับวัคซีนในแต่ละช่วงอายุ คัดกรองความเสี่ยงในกลุ่มภาวะโรคเมตาบอลิก คัดกรองมะเร็งเต้านม มะเร็งปากมดลูก มะเร็งลำไส้ใหญ่ เป็นต้น",
            " ให้บริการสร้างเสริมสุขภาพและป้องกันโรคก่อนเกิดการรักษาแก่คนไทยทุกคนฟรี! สามารถเช็คสิทธิประโยชน์ของตัวเองได้ มีการเก็บข้อมูลประวัติการรักษาจะเชื่อมโยงกับสำนักงานหลักประกันสุขภาพถ้วนหน้า สามารถเช็คสถานพยาบาลที่ใกล้บ้านหรือสะดวกเพื่อทำนัดพบหมอ ฉีดวัคซีน ตรวจคัดกรองโรคต่างๆ ตามหน่วยบริการสุขภาพและโรงพยาบาลกว่า 1,600 แห่งทั่วประเทศ",
            "ข้อมูลเพิ่มเติม ",
            " ",
            "และ ",
            " "
        ],
        "link": "https://www.thairath.co.th/business/other/2145191",
        "img": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4uwOIrUtY6wjQWwG2bn4HEL4NVwp8hNtxGMovwAXXLEOj7FZP2R.jpg",
        "reference": "https://cofact.org/article/1swbvdl0mj0ff"
    },
    {
        "category": "ข่าวจริง",
        "header": "ออสเตรเลียเตรียมเปิดพรมแดน พ.ย. 64 หลังล็อกสกัดโควิดนาน 18 เดือน",
        "content": [
            "เมื่อ 1 ต.ค. 64 ",
            "และ",
            " รายงาน นายกรัฐมนตรีสกอตต์ มอร์ริสัน แห่งออสเตรเลียเตรียมผ่อนปรนมาตรการ เพื่อเปิดพรมแดนระหว่างประเทศอีกครั้งตั้งแต่เดือนพฤศจิกายนนี้ หลังจากได้สั่งปิดพรมแดน ห้ามไม่ให้ชาวออสเตรเลียเดินทางออกนอกประเทศหากไม่ได้รับอนุญาต และขณะเดียวกันก็ทำให้พลเมืองชาวออสเตรเลียต้องติดค้างอยู่ในต่างประเทศมานานนับ 18 เดือน ตั้งแต่มีนาคม 2563",
            "นายกรัฐมนตรีมอร์ริสันกล่าวระหว่างการแถลงข่าวว่า ชาวออสเตรเลียจะสามารถเดินทางกลับมาประเทศและเดินทางไปต่างประเทศได้ ภายในไม่กี่สัปดาห์ข้างหน้า หากสามารถฉีดวัคซีนให้แก่ประชาชน 80% ของจำนวนประชากรในประเทศ",
            "\"ถึงเวลาที่จะให้ชีวิตของชาวออสเตรเลียกลับคืนมาแล้ว พวกเราพร้อมแล้ว และออสเตรเลียจะพร้อมที่จะเทคออฟ เหินฟ้าในเร็วๆ นี้\" นายกรัฐมนตรีมอร์ริสันกล่าวให้ความหวังแก่ชาวออสเตรเลีย",
            "ในขณะที่เจ้าหน้าที่ทางการออสเตรเลีย กล่าวด้วยว่า รัฐนิวเซาท์เวลส์ ซึ่งเป็นรัฐที่เร่งฉีดวัคซีนต้านโควิดให้แก่ประชาชนถึง 80% แล้ว อาจเป็นรัฐนำร่องทดสอบในแผนนี้",
            " ",
            "สำหรับเฟสแรกของการเปิดพรมแดนนี้ จะโฟกัส มุ่งไปที่ชาวออสเตรเลียที่ได้รับการฉีดวัคซีนแล้วและผู้มีที่พำนักถาวรในออสเตรเลียที่จะได้รับอนุญาตให้เดินทางเข้ามาในประเทศออสเตรเลียได้ ทว่ารัฐบาลออสเตรเลียจะยังคงมีการกำหนดจำนวนผู้ที่จะได้เดินทางเข้าประเทศ รวมทั้งเมื่อเข้ามาแล้วจะต้องกักตัวเป็นเวลา 14 วัน",
            "ทั้งนี้ สถานการณ์",
            " ระบาดในออสเตรเลีย ยังพบผู้ติดเชื้อรายใหม่เมื่อ30 ก.ย. จำนวน 2,005 ราย เสียชีวิตเพิ่ม 18 ศพ หลังจากเมื่อ 29 ก.ย. 2,400 ราย และเสียชีวิตเพิ่ม 12 ศพ ทำให้ยอดสะสมผู้ติดเชื้อโควิดในออสเตรเลียเพิ่มเป็น 107,128 ราย และเสียชีวิต 1,309 ศพ."
        ],
        "link": "https://www.thairath.co.th/news/foreign/2208617",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSBHetzL0xk6l5r93x8iFX8h9liGoN.jpg",
        "reference": "https://cofact.org/article/318ncg5pg8ioq"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"ออมสิน\" ยันไม่เกี่ยวข้องสื่อพนันออนไลน์ เตือนประชาชนอย่าเชื่อ",
        "content": [
            "ธนาคารออมสิน ชี้แจงไม่มีส่วนเกี่ยวข้องกับสื่อพนันออนไลน์ทุกชนิด หลังมีผู้แอบอ้างชื่อธนาคาร และนำข้อความสลากออมสินไปใช้หลอกลวงประชาชนในสื่อออนไลน์",
            "วันนี้ (16 พ.ค.2564) ผู้สื่อข่าวรายงานว่า ธนาคารออมสิน ออกประกาศชี้แจงหลังมีรายงานข่าวจากธนาคารออมสินแจ้งว่า ขณะนี้มีผู้แอบอ้างชื่อธนาคารออมสิน และตราสัญลักษณ์ของธนาคาร รวมทั้งนำข้อความ \"สลากออมสิน\" ไปใช้ในการเปิดเว็บไซต์ ไลน์ เพจ ทวิตเตอร์ และสื่อสังคมออนไลน์ต่างๆ เพื่อเชิญชวนและหลอกลวงประชาชนให้เข้าสู่การพนันออนไลน์นั้น",
            "ขอย้ำว่า ธนาคารไม่มีส่วนเกี่ยวข้อง และไม่ใช่สื่อเผยแพร่ของธนาคาร ซึ่งการกระทำดังกล่าวส่งผลให้เกิดความเสียหายต่อภาพลักษณ์และชื่อเสียงของธนาคารออมสิน รวมทั้งยังเกิดความเสียหายต่อประชาชนที่อาจถูกหลอกลวงได้ ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/304385",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh1LJBnDkn8G75Yek5w5kV5wlCCq.jpg",
        "reference": "https://cofact.org/article/c9unnghmh9m5"
    },
    {
        "category": "ข่าวจริง",
        "header": "เช็กเดือน ต.ค.64 หยุดพิเศษ 2 วัน-เลื่อนหยุดชดเชยวันปิยมหาราช",
        "content": [
            "เช็กวันหยุดเดือน ต.ค.2564 มีวันหยุดราชการประจำภาคใต้-ภาคกลาง ตามมติ ครม.ที่เห็นชอบกำหนดวันหยุดราชการประจำภูมิภาค ส่วนวันหยุดชดเชยวันปิยมหาราช เลื่อนจากวันที่ 25 ต.ค.เป็นวันที่ 22 ต.ค.นี้",
            "กรณีที่ประชุม ครม.เห็นชอบกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษ และการกำหนดวันหยุดราชการประจำภูมิภาค และเลื่อนวันหยุดชดเชยวันหยุดราชการ ประจำปี 2564 นั้น",
            "ล่าสุดวันนี้ (8 ต.ค.2564) น.ส.รัชดา ธนาดิเรก รองโฆษกประจำสำนักนายกรัฐมนตรี โพสต์ทวิตเตอร์ \"รัชดา ธนาดิเรก - รองโฆษกรัฐบาล\" ระบุว่า \"ต.ค.นี้ มีวันหยุดยาวติดต่อกัน 4 วัน ตามมติ ครม. เมื่อวันที่ 29 ธ.ค.2563",
            "-วันพฤหัสบดี 21 ต.ค.64 เป็นวันออกพรรษา และเป็นวันหยุดประจำภาคกลาง",
            "ขณะที่วันที่ 6 ต.ค.ที่ผ่านมา เป็นวันหยุดราชการประจำภาคใต้ ซึ่งมีประเพณีสารทเดือนสิบ และในวันที่ 21 ต.ค.เป็นวันหยุดราชการประจำภาคกลาง ซึ่งเป็นช่วงเทศกาลออกพรรษา",
            "ต.ค.นี้ มีวันหยุดยาวติดต่อกัน 4 วัน ตามมติ ครม. 29ธ.ค.63 ",
            "ข่าวที่เกี่ยวข้อง",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/308455",
        "img": null,
        "reference": "https://cofact.org/article/do8ljpyj51ej"
    },
    {
        "category": "ข่าวจริง",
        "header": "จับตาพรุ่งนี้ ศบค.เคาะปรับพื้นที่สีแดงเข้ม-ลดเวลาเคอร์ฟิว",
        "content": [
            "วันพรุ่งนี้  ศบค.ชุดใหญ่ เตรียมประเมินสถานการณ์ COVID-19 ในช่วง 14 วัน คาดพิจารณาปรับลดพื้นที่สีแดงเข้มเหลือ 24 จังหวัด และปรับเวลาเคอร์ฟิว เป็น 23.00-03.00 น. ",
            "วันนี้ (13 ต.ค.2564) ผู้สื่อข่าวรายงานว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และในฐานะผู้อำนวยการศูนย์บริหารสถานการณ์แพร่ระบาดของเชื้อโรคโควิด-19 (ศบค.) จะเป็นประธานการประชุม ศบค. ในวันพรุ่งนี้ (14 ต.ค.)",
            "ทั้งนี้ จะประเมินสถานการณ์ภาพรวมช่วง 14 วัน กับการผ่อนคลายมาตรการต่าง ๆ แล้ว จะพิจารณาปรับระดับสีพื้นที่ คือ พื้นที่ควบคุมสูงสุดและเข้มงวด (สีแดงเข้ม) เหลือ 24 จังหวัด, พื้นที่ควบคุมสูงสุด (สีแดง) เหลือ 29 จังหวัด และพื้นที่ควบคุม (สีส้ม) เหลือ 24 จังหวัด รวมถึงปรับเวลาการห้ามออกนอกเคหสถาน หรือเคอร์ฟิว จากเดิมเวลา 22.00-04.00 น. เป็นเวลา 23.00-03.00 น.",
            "นอกจากนี้ จะพิจารณามาตรการผ่อนคลายกิจการ-กิจกรรมเพิ่มเติม โดยพื้นที่สีแดงเข้มสามารถจัดการประชุมในศูนย์แสดงสินค้า ศูนย์ประชุม หรือสถานที่จัดนิทรรศการ สถานที่ลักษณะเดียวกันในห้างสรรพสินค้าและโรงแรมได้ และให้เปิดสถานดูแลผู้สูงอายุแบบไป-กลับได้ แต่ต้องได้รับการอนุญาตจากคณะกรรมการโรคติดต่อจังหวัด หรือกรุงเทพมหานคร รวมทั้งปรับจำนวนการรวมกลุ่มตามลำดับพื้นที่สีจากสีแดงเข้ม-เขียว 50, 100, 200, 300, และ 500 คน ขณะเดียวกันกิจการกิจกรรมที่ได้รับอนุญาต เปิดดำเนินการได้ไม่เกินเวลา 22.00 น.",
            "ที่ประชุมยังมีการพิจารณาแนวทางการเปิดประเทศเพื่อรองรับนักท่องเที่ยวในกลุ่มประเทศที่มีความเสี่ยงต่ำ 10 ประเทศ แบบไม่ต้องกักตัว โดยจะพิจารณาจากปัจจัยจำนวนผู้ติดเชื้อของแต่ละประเทศ รวมถึงความสัมพันธ์ระหว่างประเทศนั้น ๆ",
            " ",
            "อ่านข่าวที่เกี่ยวข้อง",
            " ",
            " ",
            " ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/308573",
        "img": null,
        "reference": "https://cofact.org/article/3nv5v15iq6y79"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวบิดเบือน! ยืนขาเดียว ทดสอบการเป็นโรคหลอดเลือดสมองตีบ ด้วยตนเอง",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (29 ก.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่มีคลิปวิดีโอแนะนำ เกี่ยวกับประเด็นเรื่อง ยืนขาเดียว ทดสอบการเป็นโรคหลอดเลือดสมองตีบ ด้วยตนเอง ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงโดย สถาบันประสาทวิทยา กรมการแพทย์ กระทรวงสาธารณสุข",
            "จากที่มีการแชร์คลิปวิดีโอการทดสอบตัวเองว่าเป็นโรคหลอดเลือดสมองตีบ ด้วยการให้ยืนขาเดียวนั้น ทางสถาบันประสาทวิทยา กรมการแพทย์ ได้ชี้แจงถึงเรื่องดังกล่าวว่า การยืนขาเดียวได้ไม่เกิน 20 วินาที ไม่ได้เป็นการยืนยันว่าเป็นโรคหลอดเลือดสมอง ซึ่งมีโรคอื่นที่เกิดจากการทรงตัวผิดปกติได้อีก เช่น โรคของการรับความรู้สึกของข้อผิดปกติ โรคข้อต่าง ๆ โรคกล้ามเนื้ออ่อนแรง โรคปลายประสาทอักเสบ ก็อาจจะให้ผลเช่นกัน",
            "โดยโรคหลอดเลือดสมอง ไม่ว่าจะเป็นการตีบ แตก หรืออุดตัน มักจะมีอาการเป็นฉับพลันทันใด หรือเป็นอย่างรวดเร็ว ผู้ป่วยอาจจะมีอาการแตกต่างกันไป ขึ้นอยู่กับตำแหน่งของเนื้อสมองที่เกิดความเสียหาย เช่น พูดไม่ชัด ลิ้นแข็ง กลืนลำบาก พูดไม่รู้เรื่อง ฟังไม่เข้าใจ มองเห็นภาพซ้อน มองเห็นภาพแหว่งไป ใบหน้าหรือแขนขาอ่อนแรงซึกใดซีกหนึ่ง ชาครึ่งซีก เดินเซ ทรงตัวไม่ได้ เป็นต้น",
            "จึงไม่ควรแชร์ข้อมูลนี้เพราะจะทำให้ผู้ป่วยเสียเวลาและโอกาสในการที่จะได้รับการรักษาที่ถูกต้องเหมาะสม สำหรับโรคหลอดเลือดสมองหากไป โรงพยาบาลทันภายในเวลา 3 ชั่วโมง จะได้รับการรักษาด้วยยาฉีดสลายลิ่มเลือด แต่หากมัวแต่ทดสอบตนเองด้วยการยืนขาเดียวแล้วทำได้ แต่มีอาการผิดปกติอื่น ๆ ที่บ่งชี้ว่าเป็นโรคหลอดเลือดสมองก็จะเสียโอกาสในการรักษาได้",
            "ดังนั้นข้อมูลที่มีการโพสต์ และแชร์ต่อในขณะนี้ จึงเป็นข้อมูลบิดเบือน ขอความร่วมมือประชาชน ไม่แชร์ ไม่ส่งต่อข่าวดังกล่าว เพื่อป้องกันผลกระทบที่อาจเกิดขึ้น และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากสถาบันประสาทวิทยา กรมการแพทย์ สามารถติดตามได้ที่เว็บไซต์ www.pni.go.th หรือโทร. 02 3069899",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9630000077654",
        "img": [],
        "reference": "https://cofact.org/article/vfrl80nlaqeq"
    },
    {
        "category": "ข่าวจริง",
        "header": "น้ำท่วมจะไปไหน ข่าวลือเริ่มแรง กรุงเทพฯ-นนทบุรี จะจมน้ำ?",
        "content": [
            "\r\n                                                                                            ",
            "หลังจากที่เกิดสถานการณ์น้ำท่วมบริเวณภาคเหนือตอนล่าง และเกิดน้ำล้นตลิ่งบริเวณภาคกลางตอนบน หลายคนแสดงความกังวลเกี่ยวกับสถานการณ์น้ำท่วม โดยเฉพาะมีความกังวลว่า น้ำจะท่วมกรุงเทพมหานครและ จ.นนทบุรี อาทิ",
            "แต่เมื่อเข้าไปตรวจสอบข้อมูลปริมาณน้ำตามเขื่อนต่างๆ นั้น พบว่า ณ ขณะนี้ (27 ก.ย.) สถานการณ์ไม่ได้น่ากังวลขนาดนั้น เพราะพายุดีเปรสชัน ",
            " ซึ่งต่อมากลายเป็นหย่อมความกดอากาศต่ำ เคลื่อนผ่านประเทศไทยไปแล้ว",
            "ส่วนเขื่อนข้างบน เช่น เขื่อนภูมิพล เขื่อนสิริกิติ์ ไม่มีน้ำลงมาเติม ที่เก็บน้ำระหว่างทางก็ยังรองรับได้อีกจำนวนมาก กว่าจะลงมาถึงกรุงเทพฯ และนนทบุรี อีกทั้งมวลน้ำยังจะแยกออกไปทางภาคอีสานอีกต่างหาก ",
            "จากการสอบถาม",
            " ผู้เชี่ยวชาญด้านทรัพยากรน้ำรายหนึ่ง ได้อธิบายให้เห็นภาพ ",
            "ซึ่งเกิดน้ำท่วมบ่อยครั้งแบบปีเว้นปี ส่วนใหญ่จะเกิดจาก ",
            " ซึ่งไหลผ่านกลางเมืองสุโขทัย ล้นตลิ่งเข้ามาในเขตเทศบาลเมืองสุโขทัยธานี แม้จะทำกำแพงสูงกว่า 3 เมตร กั้นไว้ตลอดแนวแล้วก็ตาม ก็ยังล้นกำแพงข้ามมา แต่ไม่ใช่ครั้งนี้",
            "น้ำที่ท่วมเมืองสุโขทัยครั้งนี้ ไม่ได้มาจากแม่น้ำยมล้นตลิ่งเข้ามาในเมือง เพราะแม่น้ำยม ยังไม่มากพอที่จะข้ามกำแพงยักษ์มาท่วมเมืองได้ แต่ท่วมเพราะน้ำจากลำน้ำสาขาที่ไหลมาจาก ",
            " จะไหลมาลงแม่น้ำยมฝั่งซ้าย ผ่านตัวเมืองสุโขทัย ไปลงแม่น้ำยมได้ช้าต่างหาก ",
            "ส่วนพื้นที่อื่นๆ เช่น ",
            " เป็นพื้นที่อิ่มน้ำอยู่ก่อน มีความอ่อนไหว เมื่อเจอฝนตกซ้ำ ก็เจอมวลน้ำลงมาถล่ม ",
            "โดยเฉพาะ จ.นครราชสีมา ซึ่งมีฝนตกหนักต่อเนื่อง 12 ชั่วโมงในวันเสาร์ (25 ก.ย.) มีผลกระทบหนักที่ความเสียหายของ ",
            " ต.บัลลังก์ อ.โนนไทย จ.นครราชสีมา ที่กรมชลประทาน ไม่เรียกว่าเขื่อนแตก",
            "และเมื่อหย่อมความกดอากาศต่ำลูกนี้ข้ามภูเขา ",
            " จาก จ.เพชรบูรณ์ มาที่ จ.นครสวรรค์ ก็เคลื่อนตัวช้าลงมา ทำให้ฝนตกแช่อยู่ที่ ",
            " โดยเฉพาะที่ ",
            " ตั้งแต่เย็นวันเสาร์ที่ 25 ก.ย. ไปจนถึงประมาณตี 2 กระทบหนักไปที่ อ.ลำสนธิ จ.ลพบุรี",
            " น้ำที่ท่วมจังหวัดชัยภูมิ จะไหลลงสู่ ",
            " ส่วนที่จังหวัดนครราชสีมา จะไหลลงสู่ ",
            " ผ่าน จ.บุรีรัมย์ จ.สุรินทร์ ทั้งสองสายจะบรรจบกันที่ อ.วารินชำราบ จ.อุบลราชธานี ลงแม่น้ำโขง ในอีกหลายวันหลังจากนี้ ",
            " ลงมาจาก อ.เทพสถิต จ.ชัยภูมิ และ จ.เพชรบูรณ์ น้ำจากพื้นที่นี้ไหลลง ",
            " อ.พัฒนานิคม จ.ลพบุรี ซึ่งเขื่อนแห่งนี้ ณ วันที่ 27 ก.ย. มีความจุ 73% ของความจุอ่าง ยังรับน้ำได้อีก 255 ล้านลูกบาศก์เมตร รองรับได้ทั้งหมด",
            "พบว่า จ.ลพบุรี มีทุ่งลพบุรีคอยรับน้ำ ส่วนที่ อ.ไพศาลี ลงบึงบอระเพ็ด อ.เมืองฯ จ.นครสวรรค์ รองรับได้ทั้งหมดเช่นกัน",
            " มีทุ่งบางระกำ จ.พิษณุโลก รองรับอยู่แล้ว และอาจจะล้นเล็กน้อย แต่เชื่อว่ารับน้ำชุดนี้ได้ทั้งหมดแน่นอน เพราะไม่มีน้ำจากแม่น้ำยมลงมาเติมมากนัก",
            " ซึ่งเป็นโซนที่สำคัญ น้ำจาก จ.กำแพงเพชร และ จ.อุทัยธานี ลงมาที่แม่น้ำสะแกกรัง ไหลลงสู่แม่น้ำเจ้าพระยา และจะผ่าน ",
            " อ.สรรพยา จ.ชัยนาท",
            "สาเหตุที่ทำให้ผู้คนตื่นตกใจ เมื่อน้ำลงมาที่หน้าเขื่อนเจ้าพระยา ซึ่งไม่ใช่อ่างเก็บน้ำ แต่ทำหน้าที่เป็นเหมือนบานประตูที่คอยควบคุมแม่น้ำเจ้าพระยาว่าจะไหลผ่านลงข้างล่างมากน้อยเพียงใด ตอนนี้เมื่อมีน้ำลงมามากขึ้น เขื่อนเจ้าพระยาจึงต้องประกาศ ",
            " หมายความว่า ",
            "เมื่อจะปล่อยน้ำผ่านมากกว่าเดิม เขื่อนเจ้าพระยาต้องประกาศ เพราะพื้นที่ใต้เขื่อนมีกิจการแพ ร้านอาหาร ที่ต้องแจ้งเตือนให้ระวัง ไม่ให้เกิดปัญหากับชีวิตคนและลูกค้า และยังมีหลายช่วงอยู่ระหว่างซ่อมแซมปรับปรุงแนวตลิ่ง ต้องประกาศให้ผู้รับเหมานำเครื่องจักรออกไปก่อน",
            "มาดูตัวเลขซึ่งให้โฟกัสไปที่ ",
            " พบว่าเมื่อวันที่ 26 ก.ย. น้ำไหลผ่านที่หน้าเขื่อนเจ้าพระยา จ.ชัยนาท ประมาณ 2,349 ลูกบาศก์เมตรต่อวินาที",
            "เมื่อไปรวมกับ ",
            " ที่ผ่านเขื่อนพระรามหก อ.ท่าเรือ จ.พระนครศรีอยุธยา พบว่า ไม่มีน้ำปล่อยมาเพิ่ม โดยน้ำจากตรงนี้ จะแยกไปลงที่ ",
            " อ.ป่าโมก จ.อ่างทอง และ อ.ท่าเรือ จ.พระนครศรีอยุธยา",
            "แม่น้ำเจ้าพระยาและแม่น้ำป่าสัก มาไหลผ่านที่สถานีวัดน้ำบางไทร 1,850 ลูกบาศก์เมตรต่อวินาที ระดับน้ำต่ำกว่าตลิ่ง 1.78 เมตร จากระดับตลิ่ง 3.40 เมตร",
            "เปรียบเทียบกับปี 2560 ที่มีความหวาดเสียวว่าจะเกิดน้ำท่วม แต่แล้วก็ไม่ท่วม น้ำถูกระบายแม่น้ำเจ้าพระยา ผ่านเขื่อนเจ้าพระยา และแม่น้ำป่าสัก ผ่านเขื่อนพระรามหก มารวมกันไหลผ่านที่สานีบางไทร 2,882 ลูกบาศก์เมตรต่อวินาที",
            "และถ้าย้อนกลับไปน้ำท่วมใหญ่ปี 2554 น้ำไหลผ่านที่สถานีวัดน้ำบางไทร 3,860 ลูกบาศก์เมตรต่อวินาที ถือว่าระดับน้ำสูงกว่าตลิ่งที่รับได้ คือ 3,500 ลูกบาศก์เมตรต่อวินาที",
            "และถ้าจะเทียบกับปี 2554 จริง ต้องดูด้วยว่า ในปี 2554 น้ำในเขื่อนใหญ่ของลุ่มน้ำเจ้าพระยาเต็มทั้งหมด ล้นทางระบายน้ำล้น (สปิลเวย์) ต้องระบายลงมาอย่างต่อเนื่อง มีน้ำลงมาเพิ่มตลอด",
            "ย้ำต่อไปอีกด้วยว่า ความกังวลทั้งหลายในการสื่อสาร เริ่มจากมีน้ำท่วมที่อุทัยธานี กำแพงเพชร ที่น้ำไหลงแม่น้ำเจ้าพระยา จากนั้นเขื่อนเจ้าพระยาประกาศเพิ่มการระบายน้ำ ... เพื่อเตือนคนทำอาชีพริมน้ำ",
            "ผู้เชี่ยวชาญระบุว่า อย่าลืมว่ากรมชลประทานยังมี",
            "ซึ่ง ",
            " เป็นแผนที่โดยปกติจะเตรียมไว้สำหรับช่วงแม่น้ำเจ้าพระยามีระดับน้ำสูงสุดในเดือนตุลาคมอยู่แล้ว ดังนั้นยังมีพื้นที่รับน้ำได้อีกเยอะ",
            "โดยสรุปก็คึอ ถ้าดูจากตัวเลขปริมาณการไหลของน้ำ การระบายน้ำ ปริมาณน้ำในเขื่อนใหญ่ที่ยังน้อยมาก และยังมีพื้นที่รับน้ำได้อีกมาก รวมทั้งพื้นที่รับน้ำที่ท่วมอยู่ในเวลานี้ด้วย ก็จะเห็นว่า กรุงเทพมหานคร และนนทบุรี ยังคงไม่มีแนวโน้มจะถูกน้ำท่วม (ที่ไม่ใช่น้ำท่วมขังเวลาฝนตก)",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/onlinesection/detail/9640000095556",
        "img": [
            "https://mpics.mgronline.com/pics/Thumbnails/564000009759500.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000009759501.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000009759502.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000009759503.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000009759504.JPEG"
        ],
        "reference": "https://cofact.org/article/2fmk8513pggxz"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม! กินผลไม้ที่มีฤทธิ์เป็นด่าง ฆ่าเชื้อโควิด-19 ได้",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (10 ธ.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่มีการเผยแพร่ข้อมูลในประเด็นเรื่อง กินผลไม้ที่มีฤทธิ์เป็นด่าง ฆ่าเชื้อโควิด-19 ได้ ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงกับ กรมควบคุมโรค กระทรวงสาธารณสุข พบว่าประเด็นดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "กรณีชวนเชื่อเรื่องสุขภาพที่ระบุถึงวิธีฆ่าเชื้อไวรัสโควิด-19 ได้ด้วยการกินผลไม้ที่มีฤทธิ์เป็นด่าง เนื่องจากมีค่า pH สูงกว่าของเชื้อไวรัสโควิด-19 เช่น เลมอน มะนาว อะโวคาโด กระเทียม ส้มเขียวหวาน และสับปะรด ทางกรมควบคุมโรค กระทรวงสาธารณสุข ได้ชี้แจงถึงประเด็นนี้ว่า ข้อความดังกล่าวเป็นข้อมูลเกินจริงและไม่ถูกต้อง ถูกนำมาส่งต่อซ้ำ ๆ โดยขณะนี้ยังไม่มีข้อพิสูจน์ทางการแพทย์ และวิทยาศาสตร์ใด ๆ ที่ยืนยันว่าการรับประทานผลไม้ที่มีฤทธิ์เป็นด่าง มีผลในการช่วยฆ่าเชื้อไวรัสโควิด-19 ได้",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูล ข่าวสารจาก กรมควบคุมโรค กระทรวงสาธารณสุข โดยสามารถหาข้อมูลเพิ่มเติมได้ที่ https://ddc.moph.go.th/ หรือโทร. 1422 ได้ตลอด 24 ชม.",
            "บทสรุปของเรื่องนี้คือ : ยังไม่มีข้อพิสูจน์ทางวิทยาศาสตร์ว่าการรับประทานเลมอน มะนาว อะโวคาโด กระเทียม ส้มเขียวหวาน และสับปะรด มีผลในการช่วยฆ่าเชื้อไวรัสโควิด-19 ได้",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9630000126476",
        "img": [],
        "reference": "https://cofact.org/article/2zltm38nr01xe"
    },
    {
        "category": "ข่าวจริง",
        "header": "เตือนอย่าหลงเชื่อ “อาหารเสริมเพิ่มส่วนสูง” หมอชี้หยุดเติบโตแล้วความสูงไม่เพิ่ม",
        "content": [
            "\r\n                                                                                            ",
            "อย. เตือนอาหารเสริมเพิ่มความสูงไม่จริง ชี้มีความผิดฐานโฆษณา ด้านหมอกระดูกระบุความสูงกรรมพันธุ์เป็นปัจจัยหลัก เสริมได้ด้วยแคลเซียม แต่ต้องสะสมตั้งแต่วัยเด็ก ระบุเสริมตอนร่างกายหยุดเติบโตไม่ได้ผล ห่วงพ่อแม่แห่ปรึกษาหมอเพิ่มความสูงลูก ใช้โกรว์ธฮอร์โมนมีผลข้างเคียง",
            "ภก.ประพนธ์ อางตระกูล",
            " รองเลขาธิการคณะกรรมการอาหารและยา (อย.) กล่าวถึงกรณีอาหารเสริมโฆษณาเพิ่มความสูง ว่า อย. ไม่เคยอนุญาตให้มีการโฆษณาอาหารเสริมใดๆ ว่า สามารถทำให้โครงสร้างร่างกายมนุษย์เปลี่ยนแปลงไปได้ หรือ ทำให้สามารถรักษาโรคได้ อาหารเสริมคืออาหารชนิดหนึ่งที่มีสารอาหารเพิ่มเติมในกลุ่มที่ร่างกายต้องการเท่านั้น โดย อย. ไม่เคยอนุญาตให้ผลิตภัณฑ์ใดๆ โฆษณาว่าเพิ่มความสูงได้ เบื้องต้นจึงถือว่าผิดในเรื่องการโฆษณา ส่วนจะผิดฐานโฆษณาเกินจริงหรือไม่ จะมีการตรวจสอบและเรียกผู้ประกอบการชี้แจงต่อไป ",
            "รศ.นพ.วิชาญ ยิ่งศักดิ์มงคล",
            " รองหัวหน้าภาควิชาออร์โธปิดิกส์ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย กล่าวว่า ",
            "ความสูงมีความสัมพันธ์กับกรรมพันธุ์ และอาหาร โดยเฉพาะแคลเซียมที่ถือเป็นอาหารหลักของกระดูก แต่เมื่อเทียบกับกรรมพันธุ์จะส่งผลต่อความสูงได้มากกว่า อย่างไรก็ตาม แม้กรรมพันธุ์จะมีส่วนสำคัญ แต่กระดูกก็เหมือนธนาคาร การสะสมแคลเซียมจำเป็นต้องทำตั้งแต่วัยเด็ก หากสะสมมากๆ และออกกำลังกาย รวมทั้งนอนหลับอย่างเพียงพอ ก็สามารถช่วยเพิ่มความสูงได้ ซึ่งต้องทำตั้งแต่วัยเด็ก ทั้งนี้ โดยทั่วไปผู้หญิงความสูงจะเริ่มชะลอการเพิ่มขึ้นตอนอายุ 14 ปี ส่วนผู้ชาย 16 ปี หรือบวกลบ 1 - 2 ปี แต่เกือบทั้งหมดจะเริ่มหยุดสร้างการเจริญเติบโตที่ช่วงอายุดังกล่าว โดยส่วนสูงจะมาจากสองส่วน คือ ลำตัวท่อนบนจะเริ่มสร้างถึงอายุ 10 ปี ส่วนท่อนขาจะเริ่มยืดอย่างรวดเร็วที่อายุ 7 - 14 ปี เมื่อพ้นช่วงอายุดังกล่าวไปแล้วความสูงก็แทบจะไม่เพิ่มขึ้น โดยเฉพาะการกินอาหารเสริมในผู้ใหญ่จึงไม่มีทางเป็นไปได้",
            "“",
            "ปัจจุบันพบว่าผู้ปกครองจำนวนมากต้องการให้ลูกสูงมากๆ จึงพามาปรึกษาแพทย์ ซึ่งตามปกติแล้วทางการแพทย์จะให้การรักษาในรายที่มีอาการผิดปกติ โดยความสูงจะมีผลมาจากโกรว์ธฮอร์โมนที่มาจากสมอง รายที่มีปัญหาจะสามารถรักษาได้ด้วยการฉีดโกรว์ธฮอร์โมน แต่การให้การรักษาด้วยวิธีนี้จำเป็นต้องใช้ความระมัดระวังและตระหนักถึงผลข้างเคียง เพราะผลข้างเคียงของการรักษาวิธีดังกล่าวจะไปกระตุ้นทั่วทั้งตัว โดยเฉพาะต่อมไทรอยด์ เนื้องอก จึงต้องอยู่ในความดูแลของแพทย์และต้องทำตามข้อบ่งชี้ทางการแพทย์อย่างระมัดระวัง",
            "” รศ.นพ.วิชาญ กล่าว",
            "ติดตาม Facebook Fanpage ของ “Quality of Life” ได้ที่",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/qol/detail/9580000063460",
        "img": [],
        "reference": "https://cofact.org/article/26ak4ir3675s"
    },
    {
        "category": "ข่าวจริง",
        "header": "แค่เหงื่อออกทำได้ ไขปม \"ฉีดวัคซีนโควิด-19\" แล้วมีพลังแม่เหล็กจริงไหม",
        "content": [
            "อาจารย์เจษฎา ไขคำตอบปม ฉีดวัคซีนโควิด-19 แล้วเป็นมนุษย์แม่เหล็กจริงหรือไม่ หลังมีชาวบ้านทดสอบนำเหรียญ ช้อนมาติดแขน",
            "วันที่ 12 กันยายน 2564 ผู้สื่อข่าวรายงานว่า จากกรณีมีกลุ่มชาวบ้านในเขตพื้นที่ อำเภอเมือง จังหวัดพะเยา ที่ไป",
            "-19 มาแล้ว บางคนได้ทดสอบนำเหรียญที่เป็นโลหะ และช้อน มาแปะติดกับต้นแขนที่ได้ฉีดวัคซีนพบว่า เหรียญหรือโลหะ ช้อนก็จะติดกับต้นแขนทันที แต่สำหรับ ผู้ที่ไม่ฉีดวัคซีนมา พบว่าเหรียญหรือช้อนนำไปติดต้นแขนจะไม่ติดแต่อย่างใด จนเกิดกระแสวิพากษ์วิจารณ์กันนั้น",
            "ทั้งนี้ พบว่า อาจารย์เจษฎา เด่นดวงบริพันธ์ อาจารย์ประจำภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เคยให้ความรู้กรณี \"การฉีดวัคซีนโรคโควิด แล้วทำให้เป็น",
            "\" ผ่านแฟนเพจ ",
            "โดยระบุว่า จากคลิปที่แชร์กันไวรัลมาก โดยเฉพาะในประเทศทางยุโรป บอกว่า เมื่อคุณฉีดวัคซีนโรค",
            " แล้ว จะทำให้ตรงจุดที่ฉีดนั้น กลายเป็น \"แม่เหล็ก\" ดูดโลหะได้ มีคลิปวิดีโอจากหลายคนเลย ที่โชว์ว่า แขนข้างที่ฉีดวัคซีนนั้น สามารถดูดโลหะได้ และทำให้ลือกันว่า ในวัคซีนต้องมีอะไรบางอย่างอยู่ ที่ทำให้รอยฉีดของเรา กลายเป็นแม่เหล็ก บางคนก็บอกว่า นี่เป็นหลักฐานที่แสดงให้เห็นว่าในวัคซีนมี \"ไมโครชิพ\" ซ่อนอยู่ (ตามกลุ่มที่เชื่อทฤษฎีสมรู้ร่วมคิดว่า วัคซีนก็คือการฝังไมโครชิพในร่างกาย เพื่อควบคุมสมองพวกเรา)",
            "แต่ไม่มีวัคซีนโควิดยี่ห้อไหนก็ตาม ที่ใส่สารโลหะบางอย่างลงไป แล้วจะทำให้มันมีคุณสมบัติเป็นแม่เหล็กได้ วัคซีนบางชนิดอาจจะมีการใส่อะลูมิเนียมลงไป ในปริมาณเล็กน้อยมากๆๆ (ระดับที่ปลอดภัยต่อสุขภาพ) แต่อะลูมิเนียมก็ไม่ได้มีสมบัติเป็นแม่เหล็ก",
            "ผู้เชี่ยวชาญบอกว่า เข็มที่ใช้ฉีดวัคซีนโรคโควิดนั้น มีขนาดเล็กมาก เป็นเศษของมิลลิเมตรด้วยซ้ำ ถึงคุณจะฉีดอนุภาคของแม่เหล็กแรงสูง โดยให้มีขนาดเล็กนิดเดียวเช่นนั้นเข้าไปได้ มันก็จะไม่ได้มีแรงเพียงพอ ที่จะทำให้ผิวหนังของคุณดูดโลหะหรือแม่เหล็กได้",
            "จริงแล้วๆ คลิปแบบที่แชร์กันนี้ สามารถทำหลอกได้ง่ายๆ เพราะผิวหนังของเราสามารถจะเอาโลหะและของต่างๆ มาแปะให้ติดไว้ได้ เวลาที่ผิวหนังมันค่อนข้างจะหนืด ไขมันสูง เช่น มีเหงื่อออก หรือจะให้หลอกยิ่งกว่านั้น เวลาถ่ายคลิปก็ใช้กาวเหนียวๆ ทาติดเลยก็ได้."
        ],
        "link": "https://www.thairath.co.th/news/society/2191863",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC4Mhf55DvY9vjxNScgSqo8ydWRWt.jpg",
        "reference": "https://cofact.org/article/3klxfjk5qk0mw"
    },
    {
        "category": "ข่าวจริง",
        "header": "ประโยชน์ \"น้ำมะพร้าว\" ต่อสุขภาพ \"ผู้หญิง\" ดื่มตอนไหนดีที่สุด?",
        "content": [
            "สาวๆ คะ เคยได้ยินมั้ยว่า ",
            " ช่วยให้ ",
            " ดูเปล่งปลั่ง มีน้ำมีนวล แถมยังช่วยบำรุงร่างกาย ปรับฮอร์โมนผู้หญิงให้สมดุล เรื่องนี้จริงเท็จแค่ไหน? แล้วควรดื่มปริมาณเท่าไหร่? ดื่มเวลาไหน? ถึงจะดีที่สุด",
            " ชวนคุณ",
            "มาหาคำตอบเกี่ยวกับประโยชน์ของ ",
            " ต่อ ",
            " กันค่ะ",
            "- ",
            "มีฮอร์โมนเอสโตรเจน ช่วยทำให้ผิวพรรณสดใส เปล่งปลั่ง ขาวนวลขึ้นอย่างเป็นธรรมชาติ",
            "- ",
            "มีส่วนสำคัญอย่างมากต่อการสร้างคอลลาเจนและอิลาสติน ทำให้ผิวยืดหยุ่น กระชับ เต่งตึง ช่วยชะลอการเกิดริ้วรอยแห่งวัยได้ดี",
            "- เนื้อมะพร้าวอ่อนและน้ำมันมะพร้าวอ่อน มีวิตามินและแร่ธาตุที่จำเป็นสำหรับร่างกายอย่างครบถ้วน เช่น วิตามินซี วิตามินบี กรดอะมิโน ธาตุแคลเซียม ธาตุแมกนีเซียม ธาตุฟอสฟอรัส ธาตุโพแทสเซียม ธาตุเหล็ก และไขมันที่เป็นประโยชน์ต่อร่างกาย",
            "- ",
            "เป็นเครื่องดื่มจากธรรมชาติที่ทำให้ร่างกายรู้สึกสดชื่น แก้กระหายน้ำ ร่างกายดูดซึมได้ภายใน 5 นาที",
            "- ",
            "เป็นผลไม้ที่มีฤทธิ์เย็น จึงช่วยดับร้อนในร่างกาย แก้ร้อนใน",
            "- ช่วยล้างพิษ ขับพิษของเสียออกจากร่างกาย หรือช่วยดีท็อกซ์ได้นั่นเอง ",
            "- ช่วยปรับสมดุลของร่างกายในช่วงที่ร่างกายมีความเป็นกรดสูง เพราะน้ำมะพร้าวมีความเป็นด่าง ทำให้กลไกการทำงานของระบบต่างๆ ภายในร่างกายเป็นปกติ",
            "- ",
            "เป็นน้ำเกลือแร่ตามธรรมชาติ เหมาะสำหรับนักกีฬา เนื่องจากอุดมไปด้วยธาตุโพแทสเซียม",
            "- ช่วยป้องกันหรือชะลอการเกิดโรคอัลไซเมอร์ ภาวะความจำเสื่อมในสตรีวัยทอง เพราะมีฮอร์โมนเอสโตรเจนสูง ",
            "- ",
            "ช่วยป้องกันการเกิดโรคหัวใจและช่วยรักษาผู้ป่วยโรคหัวใจ",
            "- ช่วยแก้อาการคลื่นไส้อาเจียน ด้วยการใช้มะนาว 1 ซีกบีบผสมกับน้ำมะพร้าวอ่อนแล้วดื่ม",
            "- ช่วยบรรเทาอาการอ่อนเพลียจากอาการท้องเสียท้องร่วงได้ ให้พลังงานหลังการเสียน้ำและเกลือแร่ในร่างกาย",
            "มีข้อมูลทางโภชนาการจาก",
            " ระบุว่า หากดื่มน้ำมะพร้าวในช่วงก่อนมีประจำเดือน จะทำให้ประจำเดือนเลื่อน หรือมาช้ากว่าปกติ ทั้งนี้เกิดขึ้นเฉพาะกับผู้หญิงบางคนเท่านั้น ไม่ใช่ทุกคน เพราะขึ้นอยู่กับปัจจัยหลายอย่าง เช่น ปริมาณน้ำมะพร้าวที่ดื่ม, ปริมาณฮอร์โมนในน้ำมะพร้าวแต่ละลูก ซึ่งไม่เท่ากัน, การตอบสนองต่อฮอร์โมนในน้ำมะพร้าวของแต่ละคนก็ไม่เท่ากัน",
            "ดังนั้นสาวๆ ไม่ต้องกังวลจนเกินเหตุ ถึงจะมีประจำเดือนก็สามารถดื่มน้ำมะพร้าวได้ปกติในปริมาณที่เหมาะสม แต่ถ้าจะให้ดี ควรดื่มหลังจากประจำเดือนหมดจะดีที่สุด จะช่วยฟื้นฟูร่างกายหลังเสียเลือดจำนวนมาก (บางคนอาจดูซูบซีด อ่อนเพลีย) ให้ร่างกายกลับมาสดใส แข็งแรง สุขภาพดี",
            "จริงๆ แล้วยังไม่มีการทำวิจัยหรือผลงานวิจัยอย่างแน่ชัดในเรื่องนี้ แต่มีกูรูสายสุขภาพหลายคนแนะนำว่า การดื่ม \"น้ำมะพร้าว\" ก่อนนอนเชื่อว่าจะช่วยฟื้นฟูและบำรุงร่างกายได้ดีในเวลาที่เรานอนหลับ ส่งผลให้ดูดซึมสารอาหารได้ดี ช่วยชะลอความแก่ บำรุงผิวพรรณให้สดใส ตื่นขึ้นมาผิวพรรณจะได้เด้ง เปล่งปลั่ง สดชื่น",
            "หากวันดีคืนดีสาวๆ เกิดมีอาการท้องเสียจากอาหารเป็นพิษ ถ่ายท้องหลายรอบ จนรู้สึกอ่อนเพลีย ตอนนี้นี่แหละ...เหมาะสำหรับการดื่มน้ำมะพร้าว เพราะสามารถใช้ทดแทนน้ำเกลือแร่ได้เลย ลดอาการขาดน้ำ ช่วยให้มีพลังงาน ช่วยให้ร่างกายฟื้นฟูตัวเองได้เร็ว แต่ถ้าเป็นหนักๆ ยังไงก็ต้องไปหาหมอนะคะ กินน้ำมะพร้าวอย่างเดียวไม่หายค่ะ",
            "สำหรับวัยรุ่น วัยเรียน หรือวัยที่เพิ่งเริ่มต้นทำงาน สามารถดื่มน้ำมะพร้าวได้ทุกวัน วันละไม่เกิน 1 ลูก และเราขอเน้นย้ำว่า ควรเป็นน้ำมะพร้าวที่สดๆ จากลูกมะพร้าว สะอาด ปราศจากการปนเปื้อน ควรหาซื้อจากร้านที่ไว้ใจได้เท่านั้น",
            "ส่วน ",
            " วัยกลางคนและสตรีวัยทอง แนะนำให้ดื่มน้ำมะพร้าวเป็นประจำ สัปดาห์ละ 2-3 ลูกก็พอค่ะ จะช่วยชะลอความแก่ ปรับสมดุลฮอร์โมนเพศหญิงให้สมดุล ",
            "เห็นประโยชน์เยอะๆ แบบนี้ ก็ไม่ใช่ว่าทุกคนจะดื่มได้เยอะๆ มีข้อแนะนำสำหรับผู้ป่วยโรคเบาหวานและผู้ป่วยโรคไต ให้ระมัดระวังในการดื่มน้ำมะพร้าว ดังนี้",
            " แม้จะเป็นเครื่องดื่มที่มีน้ำตาลน้อย แต่ในน้ำมะพร้าวก็ยังมีคาร์โบไฮเดรต ซึ่งก็จะย่อยและเปลี่ยนเป็นน้ำตาลอยู่ดี ดังนั้นผู้ป่วยโรคเบาหวานไม่ควรดื่มเยอะหรือบ่อยเกินไป แนะนำให้ดื่มไม่เกิน 1-2 ลูกต่อสัปดาห์",
            " เนื่องจากน้ำมะพร้าวมีสารที่ช่วยขับปัสสาวะ ถ้าร่างกายขับปัสสาวะบ่อยๆ หรือมากเกินไป อาจทำให้ร่างกายขาดน้ำ ผู้ป่วยโรคไตอาจหัวใจวายได้ แนะนำให้ดื่มไม่เกิน 1-2 ลูกต่อสัปดาห์",
            " เนื่องจากน้ำมะพร้าวมีโพแทสเซียมสูง ถ้าดื่มเยอะเกินไปอาจสร้างปัญหาให้หัวใจได้เช่นกัน แนะนำให้ดื่มไม่เกิน 1-2 ลูกต่อสัปดาห์",
            "ติดตามอ่านเรื่องราวที่น่าสนใจและความเคลื่อนไหวเกี่ยวกับ ",
            " ได้ที่นี่ ",
            "บทความอื่นๆ ที่น่าสนใจ :",
            "ที่มา : ",
            ", ",
            ", "
        ],
        "link": "https://www.thairath.co.th/lifestyle/health-and-beauty/1566183",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZPGTLHmTt6R69FwuarTckJQ9fMQHE7.jpg",
        "reference": "https://cofact.org/article/v4iqd6wo94zn"
    },
    {
        "category": "ข่าวจริง",
        "header": "สรุปข้อดีข้อเสีย การ 'เรียนออนไลน์' ดีหรือไม่ อย่างไร",
        "content": [
            "แม้ว่าจะยังไม่เปิดเทอมอย่างเป็นทางการ แต่กระทรวงศึกษาธิการได้ทดลอง",
            "ผ่านการสอนทางไกล DLTV ให้นักเรียนสามารถเรียนผ่านโทรทัศน์ดิจิทัลรวมถึงอุปกรณ์อื่น ๆ ที่รับสัญญาณอินเทอร์เน็ตได้",
            " คือการใช้อุปกรณ์มาเป็นตัวช่วยรับสาร เช่น โทรทัศน์, คอมพิวเตอร์, แท็บเล็ต และโทรศัพท์มือถือ ลักษณะการ",
            "นี้ถูกนำมาใช้ในช่วงโรคโควิด-19 กำลังระบาดอยู่ และไม่รู้ว่าจะสิ้นสุดเมื่อไหร่",
            "นักเรียน นักศึกษาที่เปิดเทอมในช่วงปี 2020 นี้ จะต้องปรับตัวกับการเรียนแบบใหม่ สิ่งแรกที่ต้องปลูกฝังให้กับเด็กยุคโควิด-19 คือต้องปลูกฝังให้พวกเขารู้จักโรคระบาดนี้",
            "เมื่อเรามองไปยังจีน ซึ่งเป็นประเทศที่เจอวิกฤติโควิด-19 ระบาดหนักเป็นกลุ่มแรก จีนใช้วิธีจัดการศึกษาด้วยการเปิดหลักสูตรเรียนออนไลน์ในบางจังหวัดในเด็กบางกลุ่ม และเปิดให้นักศึกษามาเรียนได้แต่ต้องผ่านการคัดกรอง และมีมาตรการ Social Distancing",
            "สถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี ได้หยิบยกข้อมูลแบบสอบถามนักเรียนอายุ 15 ปี และผู้บริหารโรงเรียนของ PISA 2018 ใน 79 ระบบการศึกษาในกลุ่มประเทศ OECD (องค์การเพื่อความร่วมมือและการพัฒนาทางเศรษฐกิจ) เพื่อหาข้อสรุปเกี่ยวกับการเข้าถึงการเรียนการสอนออนไลน์ของไทย พบว่า",
            "ข้อดีของการเรียนออนไลน์ คือคุณครูสามารถจัดทำแผนการเรียนการสอนได้ทันสมัย และให้เด็ก ๆ เข้าถึงข้อมูลจากการค้นหาเพิ่มเติมได้ด้วย แต่ก็มีข้อจำกัดระหว่างผู้เรียน และผู้สอน ดังนี้",
            "ข้อดี",
            "ข้อเสีย",
            " ขึ้นอยู่กับการวางระบบการสอน ไม่ว่าจะเรียนรู้ผ่านอุปกรณ์ใดก็ตาม กระบวนการเรียนรู้ เกิดได้จาก 5 ขั้นตอน ซึ่งต้องดูว่าการเรียนออนไลน์จะตอบโจทย์ขั้นตอนเหล่านี้หรือไม่ ?",
            "1) เด็กนักเรียนทราบว่ามีงานที่ต้องทำ หรือมีปัญหาที่ต้องแก้ไข",
            "2) การเรียนรู้มีเป้าหมาย",
            "3) มีการจัดระบบ รวบรวมสาระและกระบวนการที่เกี่ยวข้อง",
            "4) มีการฝึกปฏิบัติภายใต้เงื่อนไข ที่ทำให้ผู้เรียนรู้สึกเป็นสุข",
            "5) ผู้เรียนได้พัฒนาความสามารถได้คงที่ เพื่อเข้าถึงความรู้ที่ชัดเจน",
            "ช่วงวัยที่เรียนออนไลน์มีข้อจำกัดเกี่ยวข้องกับการเรียนรู้อย่างไรบ้าง ได้แก่",
            "1) เด็กวัยนี้มีข้อจำกัดในการเรียนรู้เท่าไรบ้าง ",
            "2) ต้องมีแบบฝึกปฏิบัติแบบใดให้ผู้เรียนได้เข้าถึงความรู้อย่างสมบูรณ์",
            "3) มีแรงจูงใจ รางวัล และบทลงโทษอะไรบ้างที่ส่งผลต่อการเรียนรู้",
            "4) ผู้เรียนต้องมีความเข้าใจพื้นฐานเนื้อหาอะไรมาบ้าง ",
            "5) การเรียนรู้สิ่งหนึ่งจะนำไปสู่การเรียนรู้อีกสิ่งหนึ่งได้หรือไม่",
            "6) การเรียนรู้ที่เกิดขึ้น ได้รับผลอย่างไรจากเกิดการจำ และการลืม",
            "ข้อเสนอแนะจากการศึกษาที่เกี่ยวข้องกับการเรียนออนไลน์ จังหวัดนครศรีธรรมราช ที่ตีพิมพ์ในวารสารราชพฤกษ์ ปี พ.ศ. 2561 ระบุว่า การเรียนโดยใช้สื่อออนไลน์อย่างมีประสิทธิภาพนั้น ขึ้นอยู่กับสิ่งแวดล้อมและสภาพปัญหาของแต่ละโรงเรียน หากต้องการดึงประสิทธิภาพของสื่อออนไลน์มาใช้ให้มากที่สุด ควรแลกเปลี่ยนความคิดเห็น และหามาตรการร่วมกันหลายฝ่าย",
            "เชื่อว่าอีกไม่นานนี้ แต่ละโรงเรียน จะมีทางออกให้กับการสอนออนไลน์ของตน เพื่อเน้นประโยชน์ของเด็ก ๆ เป็นส่วนสำคัญที่สุด",
            "ที่มา : ",
            ", "
        ],
        "link": "https://www.thairath.co.th/lifestyle/tech/1848004",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04N0ugSGxCCs5ijZJHExFk7W64qooQe2.jpg",
        "reference": "https://cofact.org/article/3uzewjhpibp2g"
    },
    {
        "category": "ข่าวจริง",
        "header": "ไทยพบรายแรกเสียชีวิตเกี่ยวข้องวัคซีน เผยอาการที่พบลำดับต้นๆ หลังฉีดแต่ละสูตร",
        "content": [
            " แถลงข่าวไปเมื่อวันที่ 8 ก.ย. 2564 ที่ผ่านมา ถึงประเด็นเหตุการณ์ไม่พึงประสงค์หลังได้รับ",
            "-19 โดยอ้างอิงข้อมูล ณ วันที่ 5 ก.ย. ว่า มีการฉีดวัคซีนไปแล้ว 37 ล้านโดสเศษ โดยเข็มที่ 1 ฉีดไปแล้ว 36% เข็มที่ 2 อยู่ที่ 15% พร้อมเชิญชวนกลุ่มเสี่ยงให้เข้ารับการฉีดวัคซีน",
            "วัคซีนทุกยี่ห้อนั้นถึงฉีดครบโดสก็ยังมีโอกาสติดเชื้อได้ แต่ถ้ามีภูมิคุ้มกันจะลดอาการป่วยหนักและเสียชีวิต สำหรับประสิทธิภาพของวัคซีนซิโนแวค (Sinovac) กับสายพันธุ์อัลฟา และสายพันธุ์เดลตา ไม่สามารถป้องกันได้ 100% แต่ยังช่วยลดการป่วยหนักและเสียชีวิตของประชาชนและบุคลากรทางการแพทย์ได้ 75% และวัคซีนยังจำเป็นต้องฉีดต่อเนื่อง ซึ่งเมื่อประสิทธิภาพลดลงจึงปรับสูตรวัคซีนเป็นซิโนแวค + แอสตราเซเนกา (AstraZeneca) เพื่อเพิ่มภูมิคุ้มกัน และสูตรไขว้นี้มีประสิทธิผลค่อนข้างดีพอๆ กับการฉีดแอสตราเซเนกา 2 เข็ม",
            "สำหรับอาการ 3 อันดับแรกซึ่งพบมากที่สุดหลังฉีดวัคซีนของผู้ป่วยที่เข้ารับการรักษาเป็นผู้ป่วยใน ของวัคซีนทั้ง 4 ยี่ห้อเป็นดังนี้",
            " (ผู้ป่วย 2,411 ราย)",
            " (ผู้ป่วย 2,734 ราย)",
            " (ผู้ป่วย 154 ราย)",
            " (ผู้ป่วย 68 ราย)",
            " (ผู้ป่วยใน 289 ราย)",
            "มีรายงานผู้เสียชีวิต 38 ราย คณะผู้เชี่ยวชาญพิจารณาแล้วไม่เกี่ยวข้องกับวัคซีน แต่เป็นเหตุการณ์ร่วมที่เกิดขึ้นในช่วงเวลาใกล้เคียงกัน 3 ราย เป็นเหตุการณ์ที่ไม่สามารถสรุปได้ว่าเกี่ยวข้องกับวัคซีนหรือไม่ 3 ราย และอยู่ระหว่างการรวบรวมข้อมูล 32 ราย",
            " (ผู้ป่วยใน 88 ราย)",
            "มีรายงานผู้เสียชีวิต 3 ราย คณะผู้เชี่ยวชาญพิจารณาแล้วไม่เกี่ยวข้องกับวัคซีน แต่เป็นเหตุการณ์ร่วมที่เกิดขึ้นในช่วงเวลาใกล้เคียงกัน 2 ราย และอยู่ระหว่างการรวบรวมข้อมูล 1 ราย",
            " (ผู้ป่วยใน 18 ราย)",
            "มีรายงานผู้เสียชีวิต 3 ราย คณะผู้เชี่ยวชาญพิจารณาว่า ยังไม่สามารถสรุปได้ว่าเกี่ยวข้องกับวัคซีน 1 ราย และอยู่ระหว่างการรวบรวมข้อมูล 2 ราย",
            "ผลการพิจารณาของคณะผู้เชี่ยวชาญกรณีเสียชีวิต หลังได้รับการฉีดวัคซีนโควิด-19 ข้อมูลวันที่ 5 ก.ย. 2564 เวลา 16.30 น. รวมเสียชีวิต 628 ราย คณะผู้เชี่ยวชาญพิจารณาแล้ว 416 ราย มีรายละเอียดดังต่อไปนี้",
            "สำหรับในประเทศไทยพบผู้ป่วยสงสัยภาวะลิ่มเลือดอุดตันร่วมกับเกล็ดเลือดต่ำ 5 ราย เป็นชาย 2 ราย หญิง 3 ราย อายุระหว่าง 26-76 ปี อยู่ในพื้นที่ กทม. 3 ราย นนทบุรี 1 ราย และนราธิวาส 1 ราย โดยหายเป็นปกติ 2 ราย และเสียชีวิต 3 ราย ทุกรายมีประวัติอาการภายหลังได้รับวัคซีนแอสตราเซเนกาเข็มแรก ช่วงระยะเวลาตั้งแต่รับวัคซีนถึงเริ่มมีอาการ 3-15 วัน",
            "ในส่วนของ",
            " พร้อมย้ำว่า อาการไม่พึงประสงค์ ไม่เท่ากับอาการข้างเคียง แต่เป็นอาการที่เกิดขึ้นได้หลังจากการฉีดวัคซีน จะเป็นทั้งอาการแพ้ ผลที่เกิดจากการฉีดวัคซีนหรือไม่ก็ได้ ถ้าภายใน 30 วันหลังการฉีดวัคซีนมีอาการไม่พึงประสงค์รีบแจ้งแพทย์",
            "นายแพทย์จักรรัฐ ให้ข้อมูลเพิ่มเติมถึงกรณีผู้เสียชีวิตเข้าข่ายเป็น VITT ที่ผ่านการพิจารณาจากคณะผู้เชี่ยวชาญแล้วว่า ",
            "ผู้เสียชีวิตรายนี้เป็นหญิงอายุ 28 ปี อยู่ในพื้นที่ จ.นนทบุรี ไม่มีโรคประจำตัว เกิดอาการหลังรับวัคซีนแอสตราเซเนกา เข็มแรกไปได้ราว 6 วัน ไม่ใช่การ",
            " ไม่ใช่อาการข้างเคียงจากวัคซีน แต่เกี่ยวข้องกับวัคซีนและ ",
            "ทั้งนี้ ส่วนใหญ่ถ้ามีสาเหตุจากวัคซีนจะเป็น ",
            " และผู้เสียชีวิตหลายรายมีปัจจัยอื่นร่วมนอกเหนือจากวัคซีน เมื่อมารวมกันก็อาจจะทำให้เกี่ยวกับวัคซีน แต่ไม่ใช่สาเหตุจากวัคซีนโดยตรง ถ้าเป็นอาการแพ้คือจากวัคซีนโดยตรง",
            "วัคซีนสูตรไขว้ประเทศไทยเป็นคนเริ่มต้น โดยหลักการแล้วการฉีดวัคซีนไขว้ช่วยใช้เกิดประโยชน์มาก เพราะช่วยย่นระยะเวลา อย่างฉีดแอสตราเซเนกา 2 เข็มต้องห่างกัน 8-10 สัปดาห์ขึ้นไป แต่การฉีดวัคซีนสูตรไขว้ทำให้มีระดับภูมิคุ้มกันโรคได้ภายใน 3-4 สัปดาห์เท่านั้น เป็นอีกแนวทางหนึ่งที่ช่วยทำให้การป้องกันการระบาดของโรคโควิด-19 ได้รวดเร็วขึ้น ป้องกันไม่ให้ตัวเรามีอาการเจ็บป่วยรุนแรงและเสียชีวิตได้ ต้องย้ำว่าวัคซีนไม่ได้ช่วยป้องกันการติดเชื้อ 100% แต่จะช่วยป้องกันการเจ็บป่วยรุนแรงและเสียชีวิตมากกว่า เพราะคนฉีดวัคซีนก็ยังมีโอกาสติดเชื้อได้ ยังเจออยู่เรื่อยๆ",
            "การฉีดวัคซีนในช่วงนี้แต่จำเป็นต้องฉีดกลุ่มเสี่ยงให้ได้มากที่สุดก่อน เพื่อลดการใช้เตียงอาการหนัก และการบริการด้านสุขภาพต่อเนื่องได้ กลุ่มถัดมาประชาชนทั่วไป หรือกลุ่มอาชีพต่างๆ ที่อาจจะมีความเสี่ยง ก็เป็นกลุ่มที่อยู่ในลำดับที่ต้องฉีดต่อไป ถ้าวัคซีนมีเพียงพอจะมีการจัดสรรในแต่ละพื้นที่ เพื่อสร้างภูมิคุ้มกันในคนในจังหวัดและประเทศ",
            "ขณะที่เมื่อ 10 ก.ย. ที่ผ่านมา ศูนย์บริหารสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) หรือ ศบค. ก็มีการเปิดเผยแผนการจัดหาวัคซีนในเดือน ต.ค. 2564 ออกมา ซึ่งจะมีวัคซีนเข้ามารวม 24 ล้านโดส แบ่งเป็น ซิโนแวค 6 ล้านโดส แอสตราเซเนกา 10 ล้านโดส และไฟเซอร์ (Pfizer) 8 ล้านโดส และยังมีวัคซีนทางเลือกอย่าง ซิโนฟาร์ม (Sinopharm) อีก 6 ล้านโดส รวมถึงแนวทางที่เตรียมจะฉีดวัคซีนไฟเซอร์ให้กับเด็กอายุ 12 ปีขึ้นไปเพื่อเตรียมความพร้อมก่อนกลับมาเปิดเทอมด้วย",
            "ส่วนวันที่ 11 ก.ย. 2564 นายแพทย์โอภาส การย์กวินพงศ์ อธิบดีกรมควบคุมโรค แถลงว่า ขณะนี้ควบคุมสถานการณ์การติดเชื้อได้อยู่ในระดับที่ค่อยๆ ลดลง แต่ถ้าประชาชนมีความร่วมมืออย่างดี เชื่อว่าสถานการณ์การติดเชื้อจะลดลงอีก และในเดือน ต.ค. นี้จะพยายามฉีดวัคซีนให้ได้ 24 ล้านโดส ตามวัคซีนที่จะเข้ามาตามแผนการจัดหา ",
            "เอาเป็นว่ารอติดตามกันต่อไป รัฐบาลและหน่วยงานที่เกี่ยวข้องจะจัดหารวมถึงฉีดวัคซีนได้ตามเป้าหรือไม่ก่อนเปิดประเทศตามที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม หมายมั่นตั้งใจฉีดวัคซีนให้ประชากรในประเทศในสิ้นปีต้องมากกว่า 50 ล้านคน ควบคู่กับการขับเคลื่อนเดินหน้าฟื้นเศรษฐกิจ.",
            "ผู้เขียน : กิณรีสีอังกาบ",
            "กราฟิก : Chonticha Pinijrob"
        ],
        "link": "https://www.thairath.co.th/news/local/bangkok/2188490",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04af9gRDIdgkGISFcRamh1Vj7BclUKSi.png",
        "reference": "https://cofact.org/article/3t4t4drr2sxrc"
    },
    {
        "category": "ข่าวจริง",
        "header": "ไขคำตอบ..ดื่มน้ำเปล่า ช่วยลดพุงและลดน้ำหนักได้จริงหรือ?",
        "content": [
            "\r\n                                                                                            ",
            "น้ำ ",
            "เป็นสารอาหารที่สำคัญต่อร่างกาย เพราะในร่างกายของคนเรามีน้ำเป็นส่วนประกอบถึง 4/5 ของน้ำหนักตัว เป็นสิ่งที่ทุกคนต้องบริโภคเป็นประจำทุกวัน น้ำมีประโยชน์มากมาย เช่น ",
            "ช่วยให้ระบบขับถ่ายทำงานได้ดี ช่วยให้ระบบการไหลเวียนของเลือดทำงานได้เป็นปกติ ช่วยให้ร่างกายขับของเสียได้ง่ายขึ้น ช่วยให้ระบบและกระบวนการทำงานต่างๆ ของร่างกายทำงานได้ดี ช่วยให้ผิวพรรณเปล่งปลั่งสดใส เพิ่มความชุ่มชื่นแก่ร่างกาย ช่วยให้ผ่อนคลาย ชะลอความแก่ ลดอาการปวดข้อต่างๆ และหนึ่งในนั้นคือสามารถช่วยลดพุง ลดปริมาณไขมันในร่างกาย และลดน้ำหนักได้",
            "โดยปริมาณที่ร่างกายต้องการได้รับน้ำต่อวัน สามารถคำนวณได้โดยการเอาน้ำหนักตัว (กิโลกรัม) x 2.2 x 30 หารด้วย 2 ให้หน่วยที่ได้ออกมาเป็นมิลลิลิตร เช่น น้ำหนัก 50 กิโลกรัม x 2.2 x 30 / 2 จะเท่ากับ 1,650 มิลลิลิตร เป็นต้น",
            "ทำไมน้ำเปล่าถึงลดพุง-ลดน้ำหนักได้?",
            "เนื่องจาก ",
            "“น้ำเปล่า”",
            " ไร้แคลอรี การดื่มน้ำเปล่าจะช่วยปรับอุณหภูมิในร่างกายให้ลดลง ช่วยดึงไขมันและพลังงานที่สะสมอยู่ตามร่างกาย และช่วยในการเผาผลาญพลังงานเพิ่มขึ้น จึงทำให้น้ำหนักลดลงได้",
            "มีหลายผลงานวิจัยที่พิสูจน์มาแล้วว่า การดื่มน้ำเปล่าในปริมาณที่เหมาะสมสามารถช่วยลดพุงและลดน้ำหนักได้จริง ยกตัวอย่าง เช่น ",
            "มีงานวิจัยตีพิมพ์ใน ",
            "Journal of the American Dietetic Association",
            " ",
            "ระบุว่า การดื่มน้ำเปล่า 2 แก้ว ก่อนรับประทานอาหารเช้า 30 นาทีเป็นประจำทุกวัน จะช่วยให้รับประทานอาหารลดลง 13 เปอร์เซ็นต์ หรือเท่ากับ 75 กิโลแคลอรี และสามารถลดน้ำหนักได้ถึง 3.5 กิโลกรัม ภายใน 1 ปี ",
            "อีกทั้งมีผลวิจัยของ Institute for Public Health and Water Research และ Virginia Tech University ประเทศสหรัฐอเมริกา พิสูจน์ว่า ",
            "น้ำ ",
            "สามารถช่วยลดน้ำหนักได้จริง ",
            "ผลงานวิจัยนี้ระบุว่า น้ำเปล่านั้นสามารถเข้าไปช่วยทำให้เกิดการเผาผลาญไขมัน และน้ำตาลในร่างกายได้",
            " ",
            "นอกจากนี้ ศาสตราจารย์ ดร.บาร์รี ป็อปคิน ผู้อำนวยการศูนย์ UNC Interdisciplinary Obesity Center (IDOC) ประจำมหาวิทยาลัยนอร์ธแคโรไลนา สหรัฐอเมริกา ยังออกมาระบุว่า ",
            "การที่เราดื่มน้ำในปริมาณที่เหมาะสมสามารถลดน้ำหนักได้ ดังนี้ ",
            "1. น้ำทำให้อุณหภูมิภายในร่างกายลดลง ร่างกายจึงเผาผลาญพลังงานเพิ่มขึ้น เพื่อให้เกิดสมดุลความร้อน ส่งผลให้อาหารและพลังงานถูกเผาผลาญตามไปด้วย และยังช่วยลดปริมาณไขมันส่วนเกินสะสมด้วย",
            "2. เมื่อดื่มน้ำเปล่ามากขึ้น ทำให้ลดโอกาสการดื่มน้ำหวาน หรือเครื่องดื่มที่มีน้ำตาลสูง ส่งผลให้ร่างกายได้รับพลังงานน้อยลง จึงควบคุมน้ำหนักง่ายขึ้น",
            "เทคนิคการดื่มน้ำที่ดีต่อร่างกาย",
            "- ควรดื่มน้ำที่สะอาด",
            "- ควรดื่มน้ำเปล่าให้ได้วันละ 8-12 แก้ว (แก้วละ 250 ซีซี)",
            "- อย่าดื่มเร็วเกินไป หรือมากเกินไป ค่อยๆ จิบทีละนิดจะดีกว่า",
            "9 ช่วงเวลาดื่มน้ำเพื่อลดพุง ลดน้ำหนัก",
            "1.",
            " ดื่มน้ำตอนเช้าหลังจากตื่นนอน 2 แก้ว",
            " จะช่วยให้ร่างกายตื่น เพิ่มความสดชื่น กระตุ้นการขับถ่าย และช่วยให้เลือดไหลเวียนได้ดี (หากดื่มน้ำอุ่นได้จะดีมาก)",
            "2. ",
            "ดื่มน้ำ 1 แก้ว ก่อนรับประทานอาหารเช้า 30 นาที",
            " เพื่อช่วยให้อิ่มไวและระบบย่อยอาหารทำหน้าที่ได้อย่างเต็มที่",
            "3.",
            " หลังจากรับประทานอาหารเช้า 1 ชั่วโมง ดื่มน้ำ 1 แก้ว",
            " ช่วยให้ระบบย่อยอาหารทำงานได้อย่างมีประสิทธิภาพ",
            "4.",
            " ดื่มน้ำ 1 แก้ว ก่อนมื้อรับประทานอาหารกลางวัน 30 นาที",
            " ช่วยให้อิ่มไว และระบบย่อยทำงานดี",
            "5. ",
            "หลังจากรับประทานอาหารกลางวัน 1 ชั่วโมง ดื่มน้ำ 1 แก้ว ",
            "จะช่วยย่อยอาหารและช่วยในการขับถ่าย",
            "6. ",
            "บ่าย 3 โมง ดื่มน้ำ 1-2 แก้ว ",
            "เพื่อให้ร่างกายสดชื่นระหว่างวัน และเพิ่มความชุ่มชื้นให้ผิว",
            "7.",
            " ดื่มน้ำ 1 แก้ว ก่อนรับประทานมื้อเย็น 30 นาที",
            " จะช่วยลดความอยากอาหารและช่วยให้อาหารย่อยง่ายขึ้น",
            "8. ",
            "ช่วง 1-2 ทุ่ม ให้ดื่มน้ำ 2 แก้ว ",
            "เพื่อให้ระบบเลือดไหลเวียน และระบบลำไส้ทำงานได้ดี ",
            "9.",
            " 1 ชั่วโมง ก่อนนอน ให้ดื่มน้ำแก้วสุดท้ายของวัน",
            " เพื่อชำระล้างสิ่งที่ตกค้างในลำไส้ ",
            "ทั้งนี้ หากอยากลดพุง ลดน้ำหนัก ควรควบคุมอาหาร เลือกรับประทานอาหารที่มีประโยชน์ เลี่ยงของหวาน ของมัน ของทอด ลดการดื่มเครื่องดื่มแอลกอฮอล์ รวมถึงพักผ่อนให้เพียงพอ และออกกำลังกายเป็นประจำร่วมด้วย เพื่อสุขภาพดีอย่างยั่งยืน",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/goodhealth/detail/9620000033505",
        "img": [
            "https://mpics.mgronline.com/pics/Thumbnails/562000003468501.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/562000003468502.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/562000003468503.JPEG"
        ],
        "reference": "https://cofact.org/article/hqg21olhvdrn"
    },
    {
        "category": "ข่าวจริง",
        "header": "อันตรายที่มาจาก “ยาลดความอ้วน”",
        "content": [
            "\r\n                                                                                            ",
            "แน่นอนว่า ในปัจจุบันใครๆ ต่างก็อยากจะมีรูปร่างผอมเพรียวอย่างรวดเร็ว และการออกกำลังกายก็ดูเหมือนกลายเป็นสิ่งที่ล่าช้าไปแล้ว จึงทำให้หลายคนหันไปพึ่งการลดน้ำหนักแบบเร่งด่วน นั่นก็คือ ",
            " ซึ่งสมัยนี้ก็หาซื้อได้ง่าย แต่นั่นก็เท่ากับว่าก็ต้องแบกรับความเสี่ยงต่อชีวิตด้วยเช่นกัน",
            "ผลอันตรายจากยาลดความอ้วน",
            "-นอนไม่หลับ กระสับกระส่าย ปวดศีรษะ หัวใจเต้นเร็ว",
            "-อาจเกิดโรคกระเพาะ หรือเกิดอาการท้องเดิน เนื่องจากร่างกายสูญเสียการสมดุลของน้ำและเกลือแร่",
            "-เกิดการกดการหายใจ และความดันโลหิตสูง",
            "-อ่อนเพลีย เหนื่อยง่าย หรือใจสั่นกับหัวใจเต้นผิดจังหวะ",
            "-อาจมีการหมดสติ และอันตรายถึงชีวิตได้",
            "บุคคลที่ไม่ควรกินยาลดความอ้วน",
            " สำหรับผู้ที่ไม่ควรทานยาลดความอ้วน ได้แก่ ผู้ที่มีโรคประจำตัว เช่น โรคหัวใจ โรคไทรอยด์ และสตรีที่กำลังตั้งครรภ์ เนื่องจากภาวะน้ำหนักขึ้นที่มากกว่าเกณฑ์ปกติในช่วงตั้งครรภ์ จำเป็นจะต้องได้รับการวินิจฉัย เพราะอาจจะเกิดความผิดปกติอื่นๆ เช่น เบาหวานหรือครรภ์เป็นพิษ อีกทั้งยาลดความอ้วนอาจมีผลข้างเคียงที่ทำให้เกิดความดันโลหิตสูงขึ้น และยิ่งทำให้การทำงานของหัวใจที่ผิดปกติในช่วงจั้งครรภ์รุนแรงขึ้น รวมไปถึงสตรีที่อยู่ในช่วงให้นมบุตร ไม่ควรกินยาลดความอ้วนเด็ดขาด เพราะอาจจะทำให้มีสารบางอย่างในยาตกค้างในน้ำนม ทำให้เด็กได้รับสารเคมีที่อาจเป็นอันตรายได้เช่นกัน",
            " ฉะนั้น การลดน้ำหนักที่ดีและปลอดภัยก็คือ การควบคุมอาหาร ควบคู่กับการออกกำลังกาย อีกทั้งปรับเปลี่ยนพฤติกรรมการรับประทานอาหารร่วมด้วย หากต้องการใช้ยาลดความอ้วนจริงๆ ก็ควรปรึกษาแพทย์และอยู่ภายใต้การดูแลของแพทย์ผู้เชี่ยวชาญเพื่อให้เกิดความปลอดภัยจากการใช้ยาให้มากที่สุด แต่ก็ต้องขอเตือนก่อนว่า การซื้อยาดังกล่าวต้องซื้อจากร้านขายยาแผนปัจจุบันที่ได้รับอนุญาตและมีเภสัชกรให้คำแนะนำในการใช้ยา น่าจะเป็นผลดีต่อผู้บริโภคมากกว่า",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/goodhealth/detail/9620000084131",
        "img": [],
        "reference": "https://cofact.org/article/14fyjtxgnwpen"
    },
    {
        "category": "ข่าวจริง",
        "header": "ไขข้อสงสัย ‘ใส่แมสก์ 2 ชั้น’ ป้องกันโควิดดีกว่าจริงหรือไม่",
        "content": [],
        "link": "https://www.tnnthailand.com/news/covid19/79933/",
        "img": "/static/images/926baa05-18c9-4aa8-9c90-c1d843cd9a37.jpg",
        "reference": "https://cofact.org/article/ncrk0r3liovc"
    },
    {
        "category": "ข่าวจริง",
        "header": "ปลดล็อกพืชกระท่อม ยาขยันพื้นบ้าน ปลูกกิน-ซื้อ-ขาย เสรี ไม่ผิดกฎหมาย",
        "content": [
            "24 ส.ค.2564 ประเทศไทยเริ่มมีผลบังคับใช้พ.ร.บ.ยาเสพติดให้โทษ ฉบับที่ 8 พ.ศ. 2564 ปลดล็อกพืชกระท่อมออกจากบัญชียาเสพติด ประเภทที่ 5 ทำให้ชาวบ้านทั่วไปสามารถปลูกพืชกระท่อม เอาไว้ครอบครอง และสามารถซื้อ ขาย หรือนำมาบริโภคได้อย่างเสรี ไม่ผิดกฎหมายอีกต่อไป ตามนโยบายรัฐบาลต้องการผลักดันให้เป็นพืชเศรษฐกิจตัวใหม่ สามารถส่งขายเชิงพาณิชย์ หรืออุตสาหกรรมได้ เพื่อสร้างรายได้ให้กับเกษตรกรไทย",
            "นอกจากนี้ผู้ที่ถูกดำเนินคดี ในความผิดฐานครอบครองพืชกระท่อม ซึ่งถูกคุมขังอยู่ในเรือนจำ 1,038 คน จะได้รับการปล่อยตัวทันที รวมถึงผู้ที่ถูกดำเนินคดีในชั้นตำรวจ และอัยการ ประมาณ 1 หมื่นคน จะถือว่าไม่เคยกระทำความผิดมาก่อน",
            "แต่ยังคงมีข้อห้ามในการนำพืชกระท่อม ไปผสมกับสารเสพติดชนิดต่างๆ เช่น 4x100 ถือเป็นความผิดทางกฎหมาย และหลังจากนี้จะออกพ.ร.บ.พืชกระท่อม มีบทบัญญัติเพิ่มเติม 39 มาตรา ในการกำกับดูแล อาทิ ห้ามขายให้กับผู้มีอายุต่ำกว่า 18 ปีบริบูรณ์ ซึ่งเป็นเยาวชน รวมถึงสตรีมีครรภ์ และกำหนดสถานที่ห้ามขายในสถานศึกษา และวัด ส่วนธุรกิจส่งออก หรือนำเข้าพืชกระท่อม จะต้องขออนุญาตป.ป.ส. และการทำผลิตภัณฑ์ ต้องขออนุญาตจากกระทรวงสาธารณสุขเท่านั้น",
            "ก่อนหน้านั้นตั้งแต่ปี 2486 ในสมัยรัชกาลที่ 8 รัฐบาลได้ออกกฎหมายควบคุม",
            " ห้ามปลูก ห้ามเสพ ห้ามขาย จะมีความผิดทางกฎหมาย เพื่อปกป้องผลประโยชน์ทางการค้าและภาษีของรัฐ เนื่องจากรัฐเป็นผู้ผูกขาดการผลิตฝิ่น ซึ่งมีราคาแพง ทำให้คนหันมาสูบกระท่อมแทนฝิ่น",
            "แต่ยังคงมีคนลักลอบนำพืชกระท่อมมาใช้อย่างต่อเนื่อง ทั้งใบสด ใบแห้งนำมาเคี้ยว สูบ หรือชงเป็นน้ำชา เพื่อลดอาการเหนื่อยล้า แก้ปวดต่างๆ และอาการทางลำไส้ ตามภูมิปัญญาท้องถิ่น กระทั่งมีการปลดล็อกพืชกระท่อมในที่สุด ซึ่งจะเป็นพืชเศรษฐกิจตัวใหม่ เช่นเดียวกับกัญชา มีมูลค่าทางเศรษฐกิจมหาศาล."
        ],
        "link": "https://www.thairath.co.th/scoop/infographic/2178618",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04agDe03pYuXB9qiuL9N8Oocx2Xiqmhg.jpg",
        "reference": "https://cofact.org/article/4bjlwh0wzf1g"
    },
    {
        "category": "ข่าวจริง",
        "header": "กทม.เปิดรับนักท่องเที่ยวต่างชาติ เริ่ม 15 ต.ค.นี้  ",
        "content": [
            "รมว.การท่องเที่ยวและกีฬา หารือผู้ว่า กทม. เกี่ยวกับความพร้อมเปิดพื้นที่ กทม.รับนักท่องเที่ยวต่างชาติ เริ่ม 15 ต.ค.นี้ รอทุกเขตฉีดวัคซีนเข็มที่ 2 ได้ตามเป้า 70% ",
            "วันที่ 15 ก.ย.2564 นายพิพัฒน์ รัชกิจประการ รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา (รมว.กก.) หารือกับ พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร พร้อมด้วยนายนภินทร ศรีสรรพางค์ ผู้ช่วยรัฐมนตรีประจำกระทรวงการท่องเที่ยวและกีฬา นายเขมพล อุ้ยตยะกุล เลขานุการรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา นายโชติ ตราชู ปลัดกระทรวงการท่องเที่ยวและกีฬา นายยุทธศักดิ์ สุภสร ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย และผู้ที่เกี่ยวข้อง ถีงแผนการเตรียมเปิดพื้นที่ กทม.รับนักท่องเที่ยวต่างชาติ",
            " ",
            "นายพิพัฒน์ กล่าวว่า กทม. มีความพร้อมที่จะเปิดรับนักท่องเที่ยวต่างชาติ แต่ในขณะนี้การฉีดวัคซีนป้องกัน COVID-19 ในพื้นที่กรุงเทพฯ ยังไม่ครบตามเกณฑ์ 70% ทุกเขต โดยเป็นการฉีดวัคซีนเข็มที่ 1 เกิน 70% แต่เข็มที่ 2 อยู่ที่ 37%",
            "รมว.การท่องเที่ยวฯ คาดว่าต้นเดือน ต.ค.นี้ ประชาชนในพื้นที่จะได้รับวัคซีนครบทุกเขต ประกอบกับต้องเว้นระยะเวลาการฉีดวัคซีนเข็ม 2 แอสตราเซเนกาที่ใช้เวลา 8-12 สัปดาห์ จึงสรุปร่วมกันว่ากรุงเทพฯ จะสามารถเปิดรับนักท่องเที่ยวต่างชาติที่ฉีดวัคซีนแล้วมาเที่ยวไทยได้ตั้งแต่วันที่ 15 ต.ค.เป็นต้นไป",
            " ",
            "ทั้งนี้ จะเปิดให้เที่ยวพร้อมกันทุกเขตในกรุงเทพฯ เพื่อความสะดวกในการเดินทางของนักท่องเที่ยว ส่วนอีก 4 จังหวัด คือ อ.หัวหิน จ.ประจวบคีรีขันธ์, อ.ชะอำ จ.เพชรบุรี, อ.เมือง อ.แม่ริม อ.แม่แตง จ.เชียงใหม่, อ.บางละมุง (พัทยา)-สัตหีบ จ.ชลบุรี พร้อมเปิด 1 ต.ค.นี้ ส่วนพื้นที่ใดพร้อมก็เดินหน้าเปิดไปก่อน",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/307936",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh1SDcokMy1tfLmNkyqJ74JPEfMQ.jpg",
        "reference": "https://cofact.org/article/1u6t51ph69sy"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! ประเทศไทย เตรียมรับมือพายุคมปาซุ ขนาดใหญ่ที่สุดในรอบ 70 ปี",
        "content": [
            "ตามที่มีการเผยแพร่คลิปวิดีโอภัยพิบัติประเด็นเรื่อง ",
            "กรณีที่มีการโพสต์ในสื่อสังคมออนไลน์ต่างๆ เกี่ยวกับภัยพิบัติที่ระบุว่า ประเทศไทย เตรียมรับมือกับพายุคมปาซุที่มีขนาดใหญ่ที่สุดในรอบ 70 ปีนั้น ทางกรมอุตุนิยมวิทยา กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม ได้ทำการตรวจสอบโพสต์ดังกล่าวและชี้แจงว่า ไม่เป็นความจริงแต่อย่างใด จากประกาศกรมอุตุนิยมวิทยา เมื่อเวลา 10.00 น. วันที่ 14 ตุลาคม 2564 พายุโซนร้อน “คมปาซุ” บริเวณอ่าวตังเกี๋ย มีศูนย์กลางอยู่ห่างประมาณ 200 กิโลเมตร ทางตะวันออกเฉียงเหนือของเมืองวิญ ประเทศเวียดนาม หรือที่ละติจูด 19.6 องศาเหนือ ลองจิจูด 107.4 องศาตะวันออก มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 65 กิโลเมตรต่อชั่วโมง พายุนี้กำลังเคลื่อนตัวทางทิศตะวันตกเฉียงเหนือ ด้วยความเร็ว ประมาณ 20 กิโลเมตรต่อชั่วโมง คาดว่าจะเคลื่อนขึ้นฝั่งบริเวณ ประเทศเวียดนามตอนบนในช่วงบ่ายวันที่ 14 ตุลาคม 2564 และจะอ่อนกำลังลงเป็นดีเปรสชัน หย่อมความกดอากาศต่ำตามลำดับ ลักษณะเช่นนี้จะทำให้มีฝนเพิ่มขึ้นและมีฝนตกหนักหลายพื้นที่ในภาคตะวันออกเฉียงเหนือในช่วงวันดังกล่าว",
            "อนึ่ง ร่องมรสุมพาดผ่านภาคเหนือตอนล่าง ภาคกลาง และภาคตะวันออกเฉียงเหนือ ในขณะที่มรสุมตะวันตกเฉียงใต้กำลังแรงพัดปกคลุมทะเลอันดามัน ภาคใต้และอ่าวไทย ลักษณะเช่นนี้ทำให้ภาค ตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้มีฝน ตกหนักถึงหนักมากบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังแรง โดยทะเลอันดามันและอ่าวไทยตอนบนมี คลื่นสูง 2-3 เมตร ส่วนอ่าวไทยตอนล่างคลื่นสูงประมาณ 2 เมตร และบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ขอให้ชาวเรือ เดินเรือด้วยความระมัดระวัง และเรือเล็กบริเวณทะเลอันดามัน และอ่าวไทยตอนบน ควรงดออกจากฝั่งจนถึงวันที่ 16 ตุลาคม 2564 ขอให้ประชาชนอย่าได้แชร์หรือส่งต่อข่าวลือนี้และติดตามข่าว พยากรณ์อากาศและประกาศเตือนภัยจากกรมอุตุนิยมวิทยา เท่านั้น เพื่อมิให้เกิดความสับสนและตื่นตระหนกขึ้นในสังคม และหากมีสงสัยหรือต้องการข้อมูลเพื่อเติม สามารถสอบถามได้ที่ เว็บไซต์กรมอุตุนิยมวิทยา https://www.tmd.go.th, Facebook กรมอุตุนิยมวิทยา Application Thai weather สายด่วน 1182 (ตลอด 24 ชั่วโมง)",
            null,
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อ และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมอุตุนิยมวิทยา สามารถติดตามได้ที่เว็บไซต์ http://www.tmd.go.th Facebook: กรมอุตุนิยมวิทยา, Application: Thai weather หรือติดต่อสายด่วน 1182 (ตลอด 24 ชั่วโมง)",
            "บทสรุปของเรื่องนี้คือ : พายุโซนร้อน “คมปาซุ” มีความเร็วลมสูงสุดใกล้ศูนย์กลางประมาณ 65 กม./ชม. กำลังเคลื่อนตัวทางทิศตะวันตกเฉียงเหนือ ด้วยความเร็วประมาณ 20 กม./ชม. คาดว่าจะเคลื่อนขึ้นฝั่งบริเวณ ประเทศเวียดนามตอนบนในช่วงบ่ายวันที่ 14 ต.ค. 64 และจะอ่อนกำลังลงเป็นดีเปรสชัน หย่อมความกดอากาศต่ำตามลำดับ ลักษณะเช่นนี้จะทำให้มีฝนเพิ่มขึ้นและมีฝนตกหนักหลายพื้นที่ในภาคตะวันออกเฉียงเหนือในช่วงวันดังกล่าว",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%A1-%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B9%81%E0%B8%8A%E0%B8%A3%E0%B9%8C-%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8%E0%B9%84%E0%B8%97%E0%B8%A2-%E0%B9%80%E0%B8%95%E0%B8%A3%E0%B8%B5%E0%B8%A2%E0%B8%A1%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%9E%E0%B8%B2%E0%B8%A2%E0%B8%B8%E0%B8%84%E0%B8%A1%E0%B8%9B%E0%B8%B2%E0%B8%8B%E0%B8%B8-%E0%B8%82%E0%B8%99%E0%B8%B2%E0%B8%94%E0%B9%83%E0%B8%AB%E0%B8%8D%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%AA%E0%B8%B8%E0%B8%94%E0%B9%83%E0%B8%99%E0%B8%A3%E0%B8%AD%E0%B8%9A-70-%E0%B8%9B%E0%B8%B5/",
        "img": "https://www.antifakenewscenter.com/wp-content/uploads/2021/10/Website-Stamp-52.jpg",
        "reference": "https://cofact.org/article/2vhemutc7573s"
    },
    {
        "category": "ข่าวจริง",
        "header": "สวนนงนุช พัทยา เปิดบริการแล้ว นักท่องเที่ยวฉีดวัคซีนโควิด 2 เข็มเข้าฟรี",
        "content": [
            "สวนนงนุช พัทยา พร้อมเปิดให้บริการตามคำสั่งจังหวัด ชวนนักท่องเที่ยวฉีดวัคซีนครบ 2 เข็ม เข้าชมสวนฟรี",
            "เมื่อวันที่ 8 ก.ย. 64 นาย",
            " ประธาน",
            " กล่าวว่า จากกรณีที่มีคำสั่งจังหวัดชลบุรี ให้สถานที่ท่องเที่ยวทั้งราชการและเอกชนทุกแห่งให้เปิดบริการ โดยมีผลตั้งแต่วันที่ 7 ก.ย. 64 เป็นต้นไปนั้น",
            "ทางสวนนงนุชพัทยาพร้อมเปิดให้บริการ และทำตามมาตรการความปลอดภัยด้านสุขอนามัยตามมาตรฐาน SHA และ Safe travels ที่ได้รับการรับรองจากการท่องเที่ยวแห่งประเทศไทย",
            "นอกจากนี้ สวนนงนุชได้เพิ่มโซนต่างๆ ในสวน อาทิ เนอสเซอรี่ไม้ภายใน เนอสเซอรี่ตะบองเพชร และพิพิธภัณฑ์หัวโขน และให้สิทธิพิเศษกับนักท่องเที่ยวชาวไทยผู้ที่ได้รับการฉีดวัคซีนโควิดครบ 2 เข็ม เข้าชมสวนนงนุชมากกว่า 40 สวนฟรี เพื่อกระตุ้นการท่องเที่ยว",
            "ทั้งนี้ ให้นักท่องเที่ยวแสดงหลักฐานการฉีดวัคซีน พร้อมบัตรประจำตัวประชาชน ให้กับเจ้าหน้าที่บริเวณชานชาลาประตูทางเข้า ตั้งแต่วันที่ 8 ก.ย.-30 ก.ย. 64"
        ],
        "link": "https://www.thairath.co.th/business/market/2188090",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04af9gRMLBBs9aRPXA8XXyMNHv7QMCud.jpg",
        "reference": "https://cofact.org/article/1ia5mlr2fb2as"
    },
    {
        "category": "ข่าวจริง",
        "header": "เทียบชัดๆ! ชิลีเผยประสิทธิภาพโลกจริงวัคซีนไฟเซอร์ แอสตร้าฯ และซิโนแวค",
        "content": [
            "\r\n                                                                                    ",
            "ตัวเลขดังกล่าวเป็นข้อมูลล่าสุดที่เผยแพร่โดยกระทรวงสาธารณสุข เกี่ยวกับประสิทธิภาพของวัคซีนต่างๆ จากการใช้งานจริงกับประชาชนชาวชิลี",
            "ชิลีเป็นหนึ่งในชาติที่เริ่มโครงการฉีดวัคซีนแก่ประชาชนรวดเร็วที่สุดในโลก โดยพวกเขาเริ่มฉีดวัคซีนแก่ประชาชนในเดือนธันวาคม และเวลานี้มีประชาชนชาวชิลีที่ฉีดวัคซีนครบถ้วนแล้วคิดเป็นสัดส่วนกว่า 60% ของจำนวนประชากร ส่วนใหญ่ฉีดวัคซีนโคโรนาแวค ของบริษัทสัญชาติจีน \"ซิโนแวค\"",
            "นายแพทย์ราฟาเอล อาราออส เจ้าหน้าที่สาธารณสุขกล่าวระหว่างแถลงข่าวในวันอังคาร (3 ส.ค.) ว่าวัคซีนโคโรนาแวค มีประสิทธิภาพป้องกันการติดเชื้อเข้าโรงพยาบาล 86% ป้องกันการป่วยหนักถึงขึ้นเข้าห้องไอซียู 89.7% และป้องกันการเสียชีวิต 86% ในบรรดาประชาชนที่ฉีดวัคซีนระหว่างเดือนกุมภาพันธ์ถึงเดือนกรกฎาคม",
            "ในเดือนเมษายน ผลการศึกษาเดียวกันพบว่าโคโรนาแวค มีประสิทธิภาพป้องกันการติดเชื้อแบบแสดงอาการ 67% ป้องกันการติดเชื้อเข้ารักษาตัวในโรงพยาบาล 85% และป้องกันการเสียชีวิต 80% จากตัวเลขดังกล่าวบ่งชี้ว่าพอเวลาผ่านไปมันยังคงมีประสิทธิภาพระดับสูงในการป้องกันการป่วยหนัก แต่ประสิทธิภาพในการป้องกันการติดเชื้อแบบแสดงอาการลดลง",
            "อาราออส ระบุว่า พอเวลาผ่านไป ประสิทธิภาพการป้องกันที่ลดลงของวัคซีนเป็นสิ่งที่หลีกเลี่ยงไม่ได้ โดยเฉพาะการคืบคลานเข้ามาและอัตราความชุกของตัวกลายพันธุ์ต่างๆ อย่างเช่นตัวกลายพันธุ์เดลตา",
            "\"ถ้าเดลตาแพร่ระบาดมากกว่านี้และวัคซีนก่อการตอบสนองที่อ่อนแอลง เราอาจได้เห็นประสิทธิภาพของวัคซีนลดลงเร็วกว่านี้\" เขากล่าว พร้อมส่งเสียงเรียกร้องขอวัคซีนเข็มที่ 3 หรือวัคซีนเข็มกระตุ้น ที่เป็นประเด็นถกเถียงกันในเวลานี้",
            "รัฐบาลยังเผยแพร่ข้อมูลประสิทธิภาพของวัคซีนตัวอื่นๆ ที่ฉีดในชิลี ได้แก่ ไฟเซอร์/ไบออนเทค และแอสตร้าเซนเนก้า",
            "นายแพทย์อาราออส ระบุว่า วัคซีนของไฟเซอร์ มีประสิทธิภาพในการป้องกันการติดเชื้อแบบแสดงอาการ 87.7% ในช่วงเวลาเดียวกัน มีประสิทธิภาพป้องกันการติดเชื้ออาการหนักเข้าห้องไอซียู 98% และป้องกันการเสียชีวิต 100%",
            "ส่วนวัคซีนแอสตร้าเซนเนก้า มีประสิทธิภาพป้องกันการติดเชื้อแบบแสดงอาการ 68.7% ในช่วงเวลาเดียวกัน มีประสิทธิภาพป้องกันการติดเชื้ออาการหนักเข้าห้องไอซียู 98% และป้องกันการเสียชีวิต 100% เช่นกัน จากการเปิดเผยของอาราออส",
            "การศึกษาของชิลี เป็นการศึกษาประสิทธิภาพของวัคซีนในกลุ่มประชากรต่างๆ ที่ทั้งได้รับวัคซีนครบ 2 เข็มแล้ว ได้รับ 1 เข็ม หรือยังไม่ได้ฉีดวัคซีน",
            "อย่างไรก็ตาม เป็นที่น่าสังเกตว่าในการวิจัยนั้น วัคซีนซิโนแวคมีกลุ่มประชากรเป็นส่วนหนึ่งในการศึกษามากถึง 8.6 ล้านคน ไฟเซอร์/ไบออนเทค ใช้กลุ่มประชากร 4.5 ล้านคน และแอสตร้าเซนเนก้า ศึกษาประสิทธิภาพของวัคซีนจากประชาชน 2.3 ล้านราย",
            "(ที่มา : รอยเตอร์)",
            "                                                                            "
        ],
        "link": "https://mgronline.com/around/detail/9640000076139",
        "img": [],
        "reference": "https://cofact.org/article/1md4cxixsip6i"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"ไบรท์\" รายงานภาพคนแน่นบางแสน บอกสดๆ ร้อนๆ เสาร์-อาทิตย์ที่ผ่านมาทั้งที่เป็นภาพเก่าปี 2561",
        "content": [
            "\r\n                                                                                            ",
            "โดยเมื่อวันที่ 13 ก.ย. 64 ทีผ่านมาในรายการ ",
            " ทางผู้ประกาศหญิงอย่าง ",
            " ก็มีการรายงานข่าวภาพชายหาดที่มีคนไปเที่ยวแน่นขนัดพร้อมระบุว่าเป็นภาพสดๆร้อนๆ เสาร์-อาทิตย์ ที่ผ่านมาที่บางเเสน",
            "ขณะที่ในแฟนเพจของช่องอย่าง \"ch3ThailandNews\" ก็มีการนำภาพดังกล่าวมาโพสต์พร้อมข้อความบรรยายว่า...",
            "กระทั่งเรื่องนี้ได้กลายเป็นที่วิพากษ์วิจารณ์มากมาย",
            "อย่างไรก็ตามจากการตรวจสอบข้อเท็จจริงก็พบว่าภาพดังกล่าวนั้นเป็นภาพเก่าที่ถูกนำเสนอมาแล้วตั้งแต่ช่วงกลางเดือนตุลาคม ปีพ.ศ. 2561 ในช่วงที่หาดบางแสนน้ำใสและมีคนแห่ไปเที่ยวช่วงวันหยุดเป็นจำนวนมาก",
            "ทั้งนี้เรื่องดังกล่าวก็สอดคล้องกับที่นายณรงค์ชัย คุณปลื้ม นายกเทศมนตรีเมืองแสนสุข จังหวัดชลบุรี ที่ได้โพสต์ถึงเรื่องนี้ผ่านแฟนเพจ “ณรงค์ชัย (ตุ้ย) คุณปลื้ม” โดยระบุว่า...",
            ".",
            "อ่านข่าว : ",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/entertainment/detail/9640000091316",
        "img": [],
        "reference": "https://cofact.org/article/38wuliuqxgbfw"
    },
    {
        "category": "ข่าวจริง",
        "header": "ไปรษณีย์ไทยเตือนระวังมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่ หลอกเซ็นรับพัสดุที่ไม่ได้สั่ง",
        "content": [
            "\r\n                                                                                            ",
            "บริษัท ไปรษณีย์ไทย จำกัด แจ้งเตือนผู้ใช้บริการระวังตกเป็นเหยื่อมิจฉาชีพ ปลอมเป็นเจ้าหน้าที่ส่งพัสดุหลอกให้เซ็นรับพัสดุที่ไม่มีจ่าหน้าชื่อผู้ส่ง ซึ่งอาจเป็นสิ่งของผิดกฎหมาย โดยที่ผู้ใช้บริการไม่ได้สั่งสินค้า โดยอ้างว่าสามารถนำส่งคืนได้ในภายหลังหรือเหตุผลอื่นๆ พร้อมจัดฉากเป็นเจ้าหน้าที่ตำรวจปลอมเข้าขอตรวจสอบสิ่งของภายหลังจากผู้ใช้บริการหลงเชื่อเซ็นรับพัสดุ ทั้งนี้ ขอให้ผู้ใช้บริการสังเกตความผิดปกติของพัสดุ โดยตรวจสอบว่าเป็นสิ่งของที่ได้สั่งซื้อหรือไม่ และสังเกตจ่าหน้าผู้รับ ผู้ส่ง                       ว่าถูกต้องหรือไม่ทุกครั้งก่อนตัดสินใจเซ็นรับพัสดุ หากพบว่าไม่ได้สั่งสินค้า หรือพัสดุที่มาส่งมีการจ่าหน้า                     ไม่ครบถ้วน หรือต้องสงสัย อย่าหลงเชื่อเซ็นรับพัสดุอย่างเด็ดขาด ",
            "สำหรับผู้ใช้บริการที่พบการแอบอ้างเป็นเจ้าหน้าที่ไปรษณีย์ไทยในกรณีข้างต้น หรือกรณีอื่นๆ เช่น             เรียกเก็บค่าดำเนินการส่งพัสดุเพิ่มจากค่าสินค้าที่ต้องชำระ หรือแอบอ้างให้โหลดแอปพลิเคชัน และโอนเงินเพื่อซื้อสินค้าอิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า เป็นต้น ขอให้อย่าหลงเชื่อ โดยผู้ใช้บริการสามารถตรวจสอบกรณีหลอกลวงได้ที่เว็บไซต์ www.thailandpost.co.th เฟซบุ๊ก บริษัท ไปรษณีย์ไทย จำกัด ทวิตเตอร์ @Thailand_Postหรือ THP Contact Center 1545 นอกจากนี้ ในการติดต่อกับผู้ใช้บริการไปรษณีย์ไทยจะใช้อีเมล postalcare@thailandpost.co.th ในการสื่อสารเท่านั้น",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/onlinesection/detail/9640000090880",
        "img": [],
        "reference": "https://cofact.org/article/38getmq43ce4t"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! มีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด",
        "content": [
            "ตามที่ได้มีการเผยแพร่ข้อความเรื่องมีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด ทางศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงโดยกรมการปกครอง กระทรวงมหาดไทย พบว่าข้อมูลดังกล่าวนั้น ",
            "กรณีจากข้อความชวนเชื่อที่ระบุว่ามีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด ทางกรมการปกครอง กระทรวงมหาดไทย ได้ชี้แจงว่า ข้อมูลข่าวดังกล่าวไม่เป็นความจริงแต่ประการใด และเป็นการแชร์ข่าวที่เคยเป็นข่าวปลอมมาตั้งแต่ปี พ.ศ. 2558 แล้ว ซึ่งคาดการณ์ว่าจะมีการเผยแพร่ข่าวปลอมลักษณะนี้เพิ่มขึ้นทุกปี โดยขณะนี้ทางการหน่วยงานภาครัฐฯ ยังไม่มีการประกาศเปลี่ยนแปลงหรือจัดตั้งเพิ่มจังหวัดในประเทศไทย ปัจจุบันจังหวัดในประเทศไทยยังคงมีจำนวนทั้งสิ้น 76 จังหวัด",
            null,
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการปกครอง กระทรวงมหาดไทย สามารถติดตามได้ที่เว็บไซต์ www.dopa.go.th หรือโทร. 02-221-0151",
            "บทสรุปของเรื่องนี้คือ :  ไม่เป็นความจริง ยังไม่มีการประกาศเปลี่ยนแปลงหรือจัดตั้งเพิ่มจังหวัดในประเทศไทย โดยปัจจุบันจังหวัดในประเทศไทยยังคงมีจำนวนทั้งสิ้น 76 จังหวัด",
            "กรมการปกครอง กระทรวงมหาดไทย"
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%A1-%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B9%81%E0%B8%8A%E0%B8%A3%E0%B9%8C-%E0%B8%A1%E0%B8%B5%E0%B8%81%E0%B8%B2%E0%B8%A3/",
        "img": "https://wordpress.afnwarroom.com/wp-content/uploads/2020/08/web-stamp-8-300x169.jpg",
        "reference": "https://cofact.org/article/10q01ni24pcob"
    },
    {
        "category": "ข่าวจริง",
        "header": "ศบค.เผยแหล่งติดเชื้อโควิด หลายจังหวัดพบ\"งานศพ\"เป็นกิจกรรมเสี่ยง",
        "content": [
            "นพ.ทวีศิลป์ วิษณุโยธิน โฆษกศูนย์บริหารสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) หรือศบค. แถลงสถานการณ์การแพร่ระบาดของไวรัสโควิด-19 ในประเทศวันจันทร์ที่ 13 กันยายน 2564 ช่วงหนึ่งถึงแหล่งที่พบการติดเชื้อว่า หลายจังหวัดบอกว่า งานศพ ในงานศพมีการนั่งรับประทานอาหาร มีการถอดหน้ากากอนามัย อยู่ใกล้ชิด กลายเป็นกิจกรรมเสี่ยงขึ้นมา รวมถึงในงานเลี้ยง ตลาด ร้านอาหาร สถานีขนส่ง โรงเรียน ตลาดนัด ยังมีรายงานพบผู้ติดเชื้ออยู่",
            "มีการรายงานผู้ป่วยเสียชีวิตทั่วประเทศ ระหว่างวันที่ 1 เม.ย.- 9 ก.ย.64 ทั้งหมด 13,637 ราย พบว่า มีแนวโน้มลดต่ำลงทั้งกทม.และปริมณฑล โดยอายุน้อยสุด 12 วัน อายุมากสุด 109 ปี และผู้เสียชีวิตส่วนใหญ่มีโรคประจำตัว โดย 5 อันดับ ประกอบด้วย ความดันสูง เบาหวาน ไขมันในเลือดสูง โรคไต และอ้วน  ซึ่งเป็นเสียชีวิตในโรงพยาบาล 13,067 ราย( 95.82%) และนอกสถานพยาบาล  361 ราย( 2.65%) ไม่ระบุ 209 ราย( 1.53%)",
            "นพ.ทวีศิลป์ ตอบคำถามสื่อมวลชนกรณีการปรับรูปแบบมาตรการที่มีความผ่อนคลายเป็นสาเหตุสำคัญที่มีการระบาดรอบใหม่เกิดขึ้นหรือไม่ว่า ไม่อยากให้เรียกว่าเป็นการผ่อนคลาย แต่เป็นการปรับมาตรการเพื่อให้ภาคเศรษฐกิจสามารถเดินต่อไปได้พร้อมกับการควบคุมโรค ซึ่งผู้ประกอบการสามารถมาพูดคุยกับ ศปก.ศบค. รวมถึงกระทรวงสาธารณสุข ที่พร้อมให้ความร่วมมือตั้งแต่ก่อนที่จะประกาศมาตรการออกไป",
            "เมื่อมีการประกาศมาตรการออกไปแล้วนั้น สิ่งที่เป็นภาพสะท้อนก็เป็นข้อห่วงใยของทุกคน คือ ห้างสรรพสินค้า หรือสถานที่ต่างๆ คนเยอะ บางทีเริ่มพบพฤติกรรมไม่พึงประสงค์ จึงขอความร่วมมือกับพี่น้องประชาชน ตามที่เรามีเป้าหมายร่วมกันคือการใช้วิถีชีวิตในการมีโรคระบาดคือ smart control and living with covid-19 มี 3 ประเด็นสำคัญที่เราต้องร่วมมือกันคือ",
            "1. บุคคลเสี่ยง 2. สถานที่เสี่ยง และ 3. กิจการ/กิจกรรมเสี่ยง โดยเมื่อพบเจอขอให้หลีกเลี่ยง ไม่เข้าไปร่วม ให้คิดไว้เสมอว่าทุกคนมีสิทธิ์เป็นผู้ติดเชื้อได้ ฉะนั้นขอให้ทุกท่านอย่านิ่งนอนใจ เนื่องจากจำนวนผู้ติดเชื้อยังคงสูงอยู่ สิ่งสำคัญคือการใช้หน้ากากอนามัย และหมั่นล้างมือ "
        ],
        "link": "https://www.thansettakij.com/general-news/495669",
        "img": [
            "https://medias.thansettakij.com/uploads/images/contents/w1024/2021/09/U3MBcoKLQ83OYEObnjKo.jpg?x-image-process=style/lg",
            "https://medias.thansettakij.com/uploads/images/contents/w1024/2021/09/1ZuNhnnaIIbSSgY5ALG6.jpg?x-image-process=style/lg",
            "https://medias.thansettakij.com/uploads/images/contents/w1024/2021/09/ZaRizqHAvh0YcyCTXsCy.jpg?x-image-process=style/lg"
        ],
        "reference": "https://cofact.org/article/2tj0amj3gv8b1"
    },
    {
        "category": "ข่าวจริง",
        "header": "แค่เหงื่อออกทำได้ ไขปม \"ฉีดวัคซีนโควิด-19\" แล้วมีพลังแม่เหล็กจริงไหม",
        "content": [
            "อาจารย์เจษฎา ไขคำตอบปม ฉีดวัคซีนโควิด-19 แล้วเป็นมนุษย์แม่เหล็กจริงหรือไม่ หลังมีชาวบ้านทดสอบนำเหรียญ ช้อนมาติดแขน",
            "วันที่ 12 กันยายน 2564 ผู้สื่อข่าวรายงานว่า จากกรณีมีกลุ่มชาวบ้านในเขตพื้นที่ อำเภอเมือง จังหวัดพะเยา ที่ไป",
            "-19 มาแล้ว บางคนได้ทดสอบนำเหรียญที่เป็นโลหะ และช้อน มาแปะติดกับต้นแขนที่ได้ฉีดวัคซีนพบว่า เหรียญหรือโลหะ ช้อนก็จะติดกับต้นแขนทันที แต่สำหรับ ผู้ที่ไม่ฉีดวัคซีนมา พบว่าเหรียญหรือช้อนนำไปติดต้นแขนจะไม่ติดแต่อย่างใด จนเกิดกระแสวิพากษ์วิจารณ์กันนั้น",
            "ทั้งนี้ พบว่า อาจารย์เจษฎา เด่นดวงบริพันธ์ อาจารย์ประจำภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เคยให้ความรู้กรณี \"การฉีดวัคซีนโรคโควิด แล้วทำให้เป็น",
            "\" ผ่านแฟนเพจ ",
            "โดยระบุว่า จากคลิปที่แชร์กันไวรัลมาก โดยเฉพาะในประเทศทางยุโรป บอกว่า เมื่อคุณฉีดวัคซีนโรค",
            " แล้ว จะทำให้ตรงจุดที่ฉีดนั้น กลายเป็น \"แม่เหล็ก\" ดูดโลหะได้ มีคลิปวิดีโอจากหลายคนเลย ที่โชว์ว่า แขนข้างที่ฉีดวัคซีนนั้น สามารถดูดโลหะได้ และทำให้ลือกันว่า ในวัคซีนต้องมีอะไรบางอย่างอยู่ ที่ทำให้รอยฉีดของเรา กลายเป็นแม่เหล็ก บางคนก็บอกว่า นี่เป็นหลักฐานที่แสดงให้เห็นว่าในวัคซีนมี \"ไมโครชิพ\" ซ่อนอยู่ (ตามกลุ่มที่เชื่อทฤษฎีสมรู้ร่วมคิดว่า วัคซีนก็คือการฝังไมโครชิพในร่างกาย เพื่อควบคุมสมองพวกเรา)",
            "แต่ไม่มีวัคซีนโควิดยี่ห้อไหนก็ตาม ที่ใส่สารโลหะบางอย่างลงไป แล้วจะทำให้มันมีคุณสมบัติเป็นแม่เหล็กได้ วัคซีนบางชนิดอาจจะมีการใส่อะลูมิเนียมลงไป ในปริมาณเล็กน้อยมากๆๆ (ระดับที่ปลอดภัยต่อสุขภาพ) แต่อะลูมิเนียมก็ไม่ได้มีสมบัติเป็นแม่เหล็ก",
            "ผู้เชี่ยวชาญบอกว่า เข็มที่ใช้ฉีดวัคซีนโรคโควิดนั้น มีขนาดเล็กมาก เป็นเศษของมิลลิเมตรด้วยซ้ำ ถึงคุณจะฉีดอนุภาคของแม่เหล็กแรงสูง โดยให้มีขนาดเล็กนิดเดียวเช่นนั้นเข้าไปได้ มันก็จะไม่ได้มีแรงเพียงพอ ที่จะทำให้ผิวหนังของคุณดูดโลหะหรือแม่เหล็กได้",
            "จริงแล้วๆ คลิปแบบที่แชร์กันนี้ สามารถทำหลอกได้ง่ายๆ เพราะผิวหนังของเราสามารถจะเอาโลหะและของต่างๆ มาแปะให้ติดไว้ได้ เวลาที่ผิวหนังมันค่อนข้างจะหนืด ไขมันสูง เช่น มีเหงื่อออก หรือจะให้หลอกยิ่งกว่านั้น เวลาถ่ายคลิปก็ใช้กาวเหนียวๆ ทาติดเลยก็ได้."
        ],
        "link": "https://www.thairath.co.th/news/society/2191863",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC4Mhf55DvY9vjxNScgSqo8ydWRWt.jpg",
        "reference": "https://cofact.org/article/19vtchrsdziuv"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวบิดเบือน ท่าบริหาร SuperBrain Yoga ช่วยกระตุ้นการทำงานของสมองซีกซ้ายและซีกขวาได้",
        "content": [
            "ตามที่มีการเผยแพร่ในสื่อต่าง ๆ เกี่ยวกับประเด็น ",
            "จากที่มีการแชร์วิธีการกระตุ้นการทำงานของสมองซีกซ้ายและซีกขวา ด้วยการทำท่า SuperBrain Yoga นั้น ทางสถาบันประสาทวิทยา ได้ชี้แจงว่า สมองทำหน้าที่หลากหลายและสลับซับซ้อนมาก ไม่มีวิธีการอย่างใดอย่างหนึ่งที่จะทำให้สมองทำงานได้ดีขึ้น จนถึงขั้นสามารถป้องกันโรคได้ ซึ่งการป้องกันการเสื่อมถอยของสมองที่ดีที่สุด จึงต้องมีอย่างที่ต้องทำควบคู่กันไป ได้แก่ การออกกำลังกายสม่ำเสมอ การรับประทานอาหารที่ดีมีประโยชน์ การนอนหลับพักผ่อนให้เพียงพอ การทำจิตใจให้สดชื่นแจ่มใส การงดเว้นหรือหลีกเลี่ยงสิ่งที่จะมีผลต่อการทำงานของสมองและระบบประสาทเช่น สุรา ยาเสพติด หรือบุหรี่ เป็นต้น",
            "โดยการการสลับมือซ้ายจับหูขวา มือขวาจับหูซ้าย คงไม่มีอันตรายในทางปฏิบัติ แต่การยืนและย่อเข่า เช่นเดียวกับการทำท่า Squat อาจจะต้องหลีกเลี่ยงในผู้สูงอายุที่มีปัญหาเรื่องเข่า ผู้ที่มีปัญหาในด้านการทรงตัว หรือแม้แต่ผู้ที่ไม่เคยฝึกท่าดังกล่าวมาก่อน อาจจะทำให้เกิดการเซ หรือล้ม ซึ่งจะเป็นอันตรายได้ โดยเฉพาะการทำท่านี้ในขณะที่แขนหรือมือ 2 ข้างจับอยู่ที่หูซึ่งไม่พร้อมสำหรับการทรงตัว",
            null,
            "ดังนั้นข้อมูลที่มีการโพสต์ และแชร์ต่อในขณะนี้ จึงเป็นข้อมูลบิดเบือน ขอความร่วมมือประชาชน ไม่แชร์ ไม่ส่งต่อข่าวดังกล่าว เพื่อป้องกันผลกระทบที่อาจเกิดขึ้น และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากสถาบันประสาทวิทยา กรมการแพทย์ กระทรวงสาธารณสุข สามารถติดตามได้ที่เว็บไซต์ www.pni.go.th หรือโทร. 02 3069899",
            "บทสรุปของเรื่องนี้คือ : ไม่มีวิธีการอย่างใดอย่างหนึ่งที่จะทำให้สมองทำงานได้ดีขึ้น จนถึงขั้นสามารถป้องกันโรคได้ โดยการป้องกันการเสื่อมถอยของสมองที่ดีที่สุด ต้องทำหลายอย่างควบคู่กันไป",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9A%E0%B8%B4%E0%B8%94%E0%B9%80%E0%B8%9A%E0%B8%B7%E0%B8%AD%E0%B8%99-%E0%B8%97%E0%B9%88%E0%B8%B2%E0%B8%9A%E0%B8%A3%E0%B8%B4%E0%B8%AB%E0%B8%B2%E0%B8%A3-superbrain-yoga-%E0%B8%8A%E0%B9%88%E0%B8%A7%E0%B8%A2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%95%E0%B8%B8%E0%B9%89%E0%B8%99%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%97%E0%B8%B3%E0%B8%87%E0%B8%B2%E0%B8%99%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%AA%E0%B8%A1%E0%B8%AD%E0%B8%87%E0%B8%8B%E0%B8%B5%E0%B8%81%E0%B8%8B%E0%B9%89%E0%B8%B2%E0%B8%A2%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B8%8B%E0%B8%B5%E0%B8%81%E0%B8%82%E0%B8%A7%E0%B8%B2%E0%B9%84%E0%B8%94%E0%B9%89/",
        "img": "https://www.antifakenewscenter.com/wp-content/uploads/2020/12/Website-Stamp-12.jpg",
        "reference": "https://cofact.org/article/nb93qvp7omf"
    },
    {
        "category": "ข่าวจริง",
        "header": "อ.อ๊อด โต้ฉีดวัคซีนแล้วมีพลังแม่เหล็ก ช้อนติดแขนเพราะ \"เหงื่อ\" ล้วนๆ",
        "content": [
            "\"รศ.ดร.วีรชัย พุทธวงศ์\" หรือ อ.อ๊อด ไขข้อสงสัยไวรัลต่างประเทศฉีดวัคซีนป้องกัน COVID-19 แล้วมีพลังแม่เหล็ก ระบุ เหงื่อและพื้นผิวสัมผัสของโลหะ จะยึดเกาะกันโดยแรงยึดเหนี่ยวระหว่างผิว ไม่เกี่ยวกับวัคซีนแต่เป็น \"เหงื่อล้วน ๆ\"",
            "จากกรณีมีกระแสไวรัลในต่างประเทศเกี่ยวกับประเด็นหลังฉีดวัคซีนป้องกัน COVID-19 แล้วจะทำให้มีพลังแม่เหล็ก สามารถนำวัตถุที่เป็นโลหะไปติดตรงแขนตำแหน่งที่ฉีดวัคซีนได้",
            "ล่าสุด รศ.ดร.วีรชัย พุทธวงศ์ อาจารย์ภาควิชาเคมีคณะศิลปศาสตร์และวิทยาศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ ได้อธิบายเกี่ยวกับประเด็นดังกล่าว โดยได้สาธิตการทดลองนำเหรียญ นำช้อน หรือโทรศัพท์แปะที่แขนหลังฉีดวัคซีนแล้ว เพื่อทดลองสด ๆ ให้เห็นว่าใคร ๆ ก็ทำได้ โดยไม่เกี่ยวกับการฉีดวัคซีนแต่อย่างใด",
            "รศ.ดร.วีรชัย ระบุว่า คำอธิบายง่าย ๆ เกี่ยวกับเหตุการณ์นี้คือ เหงื่อและพื้นผิวสัมผัสของโลหะ จะยึดเกาะกันโดยแรงยึดเหนี่ยวระหว่างผิว คือ เหงื่อที่ผิวของเราจะสามารถติดวัตถุได้ง่าย ๆ เป็นปรากฏการณ์ตามปกติ เมื่อเนื้อตัวเหนียววัตถุก็ติดได้",
            " ",
            "ขณะที่ก่อนหน้านี้  รศ.ดร.เจษฎา เด่นดวงบริพันธ์ อาจารย์ภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ออกมาโพสต์ข้อความผ่านเฟซบุ๊ก ",
            "ตอนนี้ในประเทศไทยเริ่มมีคนเชื่อเรื่องพวกนี้ พร้อมทำการทดลองเอาช้อนส้อมมาติดแขนโชว์กันใหญ่ ซึ่งจริง ๆ เป็นอาการตัวเหนียว จากการที่มีเหงื่อตามผิวหนัง",
            "ผู้เชี่ยวชาญ บอกว่า เข็มที่ใช้ฉีดวัคซีนโรค COVID-19 นั้น มีขนาดเล็กมาก เป็นเศษของมิลลิเมตรด้วยซ้ำ ถึงจะฉีดอนุภาคของแม่เหล็กแรงสูง โดยให้มีขนาดเล็กนิดเดียวเช่นนั้นเข้าไปได้ ก็ไม่ได้มีแรงเพียงพอ ที่จะทำให้ผิวหนังดูดโลหะหรือแม่เหล็กได้",
            " ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/307834",
        "img": null,
        "reference": "https://cofact.org/article/19vtchrsdziuv"
    },
    {
        "category": "ข่าวจริง",
        "header": "กทม.เตรียมฉีดวัคซีนโควิดไฟเซอร์ นักเรียนกลุ่มเสี่ยงอายุ 12-18 ปี ทั้ง 437 รร.",
        "content": [],
        "link": "https://www.tnnthailand.com/news/covid19/90268/",
        "img": "/static/images/5378482a-ccb8-4436-8c71-9d7ef6f27ea6.jpg",
        "reference": "https://cofact.org/article/3g5vzocv8kltq"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม! ใบกระท่อม สามารถต้านโควิด-19 ได้",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (20 ก.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่ได้มีข่าวปรากฎในสื่อออนไลน์ต่าง ๆ ในประเด็นเรื่อง ใบกระท่อม สามารถต้านโควิด-19 ได้ ทางศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงโดย กรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข พบว่าข้อมูลดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "จากที่มีการแชร์ข้อมูลว่าใบกระท่อม สามารถต้านโควิด-19 ได้นั้น ทางกรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข ได้ตรวจสอบเรื่องดังกล่าวและชี้แจงว่า แม้ปัจจุบันจะมีประกาศปลดล็อกกระท่อมจากยาเสพติด แต่สำหรับโรคโควิด-19 ซึ่งถือว่าเป็นโรคติดเชื้อร้ายแรง และยังไม่พบรายงานการวิจัยของฤทธิ์ต้านเชื้อโควิด-19 ของใบกระท่อม ดังนั้นข่าวดังกล่าว ถือว่าเป็นข่าวที่เป็นอันตรายต่อสุขภาพ นอกจากนี้ จากการพบว่ามีการโฆษณาชวนเชื่อในสื่อออนไลน์โดยผู้ผลิตผลิณภัณฑ์จากกระท่อมว่าสามารถใช้ใบกระท่อมป้องกันหรือรักษาโรคโควิด-19 แต่มีจดหมายจาก US-FDA เตือนเรื่องการใช้ผลิตภัณฑ์ดังกล่าว เนื่องจากเป็นผลิตภัณฑ์ที่ไม่ได้ขึ้นทะเบียน ไม่ได้รับการพิจารณาด้านความปลอดภัยของผลิตภัณฑ์ที่แอบอ้างโฆษณาดังกล่าว",
            "โดยกระท่อมมีชื่อทางวิทยาศาสตร์ว่า Mitragyna speciosa (Korth.) Havil. เป็นพืชที่อยู่ในวงศ์เข็มและกาแฟ (Rubiaceae) ในสมัยโบราณ กระท่อมเป็นพืชที่ใช้เข้าเป็นตัวยาที่ใช้ทั้งในส่วนของการแพทย์แผนไทย และการแพทย์พื้นบ้าน ในตำรับพวกประเภทยาแก้ท้องเสีย แก้ปวด ท้องเสีย เบาหวาน และอื่นๆ เช่น ตำรับยาประสะกระท่อม ซึ่งกระท่อมมีปริมาณ total alkaloids ประมาณ 0.5 – 1.5% โดยพบ mitragynine ซึ่งเป็นสารกลุ่ม indole alkaloids เป็นสารสำคัญหลัก นอกจากนี้สารที่พบรองลงมา คือ flavonoids terpenoid และ saponins ซึ่งผลกระทบจากการบริโภคกระท่อมเป็นระยะเวลานาน ๆ ทำให้เสพติดและจะมีอาการโรคจิตหวาดระแวง เห็นภาพหลอน คิดว่าคนจะมาทำร้ายตน และพูดไม่ค่อยรู้เรื่อง จึงข้อเสนอแนะให้ประชาชนควรเชื่อถือข่าวสารที่ออกมาจากหน่วยงานทางราชการเท่านั้น",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อ และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการแพทย์แผนไทยและการแพทย์ทางเลือก สามารถติดตามข้อมูลได้ที่เว็บไซต์ www.dtam.moph.go.th หรือโทร. 02 5917007",
            "บทสรุปของเรื่องนี้คือ : ยังไม่พบรายงานการวิจัยของฤทธิ์ต้านเชื้อโควิด-19 ของใบกระท่อม ดังนั้นข่าวดังกล่าว ถือว่าเป็นข่าวที่เป็นอันตรายต่อสุขภาพ",
            "หน่วยงานที่ตรวจสอบ : กรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9640000070736",
        "img": [],
        "reference": "https://cofact.org/article/bi0tehl1m40l"
    },
    {
        "category": "ข่าวจริง",
        "header": "กทม.เตรียมฉีดไฟเซอร์ให้ นร.กลุ่มเสี่ยงอายุ 12-18 ปี เริ่ม 21 ก.ย.",
        "content": [
            "\r\n                                                                                    ",
            "พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร เปิดเผยว่า ขณะนี้กรุงเทพมหานครเตรียมความพร้อมในการฉีดวัคซีนโควิด-19 เข็มแรกให้กับนักเรียนกลุ่มเสี่ยงสังกัดกรุงเทพมหานคร โดยประชาสัมพันธ์แจ้งโรงเรียนในสังกัดกรุงเทพมหานคร ทั้ง 437 โรงเรียน เพื่อให้เด็กนักเรียนที่มีอายุตั้งแต่ 12 - 18 ปี (กลุ่มเสี่ยงที่มีโรคเรื้อรัง) เข้ารับการฉีดวัคซีนไฟเซอร์กับมหาวิทยาลัยนวมินทราธิราช ตั้งแต่วันที่ 21 กันยายน 2564 โดยให้ลงทะเบียนแจ้งความประสงค์ผ่าน QR Code ตั้งแต่วันที่ 6 - 8 กันยายน 2564 ซึ่งนักเรียนที่จะได้รับการฉีดวัคซีนต้องได้รับการประเมินจากแพทย์ โดยมีเอกสารที่ระบุการเจ็บป่วย เช่น ใบรับรองแพทย์ หรือใบนัดตรวจสถานพยาบาล หรือใบรับรองความพิการ หรือใบรับรองหรือเอกสารใด ๆ ที่ระบุว่ามีการเจ็บป่วยด้วยโรคเรื้อรังตามเกณฑ์ที่กำหนด",
            "                                                                            "
        ],
        "link": "https://mgronline.com/uptodate/detail/9640000088677",
        "img": [],
        "reference": "https://cofact.org/article/3g5vzocv8kltq"
    },
    {
        "category": "ข่าวจริง",
        "header": "เตือนอย่าหลงเชื่อ พืชกระท่อมยับยั้งโควิดได้ ตรวจสอบแล้วเป็นข่าวปลอม",
        "content": [
            "ศูนย์ต่อต้านข่าวปลอม เตือนอย่าหลงเชื่อ \"พืชกระท่อมยับยั้ง-ทำลายโควิด-19 ได้\" ตรวจสอบแล้วเป็นข้อมูลเท็จ เหตุยังไม่มีงานวิจัยใดมารองรับ",
            "แฟนเพจ ",
            " โพสต์ข้อความเตือนภัย กรณีมีการแชร์ข่าวปลอมว่า ",
            "ซึ่งทางศูนย์ต่อต้าน",
            "ได้ตรวจสอบข้อเท็จจริง โดย กรมควบคุมโรค กระทรวงสาธารณสุข พบว่าประเด็นดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "กรณีที่มีการแชร์ข้อความว่า มีงานวิจัยของมหาวิทยาลัยแห่งหนึ่ง ค้นพบว่าพืชกระท่อมนั้นสามารถยับยั้ง และทำลายเชื้อโควิด-19 ได้ภายใน 0.05 วินาที หลังจากรับประทาน ทางกรมควบคุมโรค กระทรวงสาธารณสุข ได้ชี้แจงว่าไม่เป็นความจริง โดยผู้เชี่ยวชาญเรื่องสารออกฤทธิ์ในกระท่อมยืนยันว่า ขณะนี้ยังไม่มีงานวิจัยใดที่ระบุว่า",
            "สามารถยับยั้ง และทำลายเชื้อโควิด-19 ได้ตามที่กล่าวอ้าง",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมควบคุมโรค สามารถติดตามได้ที่เว็บไซต์ ",
            " หรือโทร 1422 ได้ตลอด 24 ชม."
        ],
        "link": "https://www.thairath.co.th/news/society/1872491",
        "img": null,
        "reference": "https://cofact.org/article/bi0tehl1m40l"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม! ใบกระท่อม สามารถต้านโควิด-19 ได้",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (20 ก.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่ได้มีข่าวปรากฎในสื่อออนไลน์ต่าง ๆ ในประเด็นเรื่อง ใบกระท่อม สามารถต้านโควิด-19 ได้ ทางศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงโดย กรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข พบว่าข้อมูลดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "จากที่มีการแชร์ข้อมูลว่าใบกระท่อม สามารถต้านโควิด-19 ได้นั้น ทางกรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข ได้ตรวจสอบเรื่องดังกล่าวและชี้แจงว่า แม้ปัจจุบันจะมีประกาศปลดล็อกกระท่อมจากยาเสพติด แต่สำหรับโรคโควิด-19 ซึ่งถือว่าเป็นโรคติดเชื้อร้ายแรง และยังไม่พบรายงานการวิจัยของฤทธิ์ต้านเชื้อโควิด-19 ของใบกระท่อม ดังนั้นข่าวดังกล่าว ถือว่าเป็นข่าวที่เป็นอันตรายต่อสุขภาพ นอกจากนี้ จากการพบว่ามีการโฆษณาชวนเชื่อในสื่อออนไลน์โดยผู้ผลิตผลิณภัณฑ์จากกระท่อมว่าสามารถใช้ใบกระท่อมป้องกันหรือรักษาโรคโควิด-19 แต่มีจดหมายจาก US-FDA เตือนเรื่องการใช้ผลิตภัณฑ์ดังกล่าว เนื่องจากเป็นผลิตภัณฑ์ที่ไม่ได้ขึ้นทะเบียน ไม่ได้รับการพิจารณาด้านความปลอดภัยของผลิตภัณฑ์ที่แอบอ้างโฆษณาดังกล่าว",
            "โดยกระท่อมมีชื่อทางวิทยาศาสตร์ว่า Mitragyna speciosa (Korth.) Havil. เป็นพืชที่อยู่ในวงศ์เข็มและกาแฟ (Rubiaceae) ในสมัยโบราณ กระท่อมเป็นพืชที่ใช้เข้าเป็นตัวยาที่ใช้ทั้งในส่วนของการแพทย์แผนไทย และการแพทย์พื้นบ้าน ในตำรับพวกประเภทยาแก้ท้องเสีย แก้ปวด ท้องเสีย เบาหวาน และอื่นๆ เช่น ตำรับยาประสะกระท่อม ซึ่งกระท่อมมีปริมาณ total alkaloids ประมาณ 0.5 – 1.5% โดยพบ mitragynine ซึ่งเป็นสารกลุ่ม indole alkaloids เป็นสารสำคัญหลัก นอกจากนี้สารที่พบรองลงมา คือ flavonoids terpenoid และ saponins ซึ่งผลกระทบจากการบริโภคกระท่อมเป็นระยะเวลานาน ๆ ทำให้เสพติดและจะมีอาการโรคจิตหวาดระแวง เห็นภาพหลอน คิดว่าคนจะมาทำร้ายตน และพูดไม่ค่อยรู้เรื่อง จึงข้อเสนอแนะให้ประชาชนควรเชื่อถือข่าวสารที่ออกมาจากหน่วยงานทางราชการเท่านั้น",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อ และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการแพทย์แผนไทยและการแพทย์ทางเลือก สามารถติดตามข้อมูลได้ที่เว็บไซต์ www.dtam.moph.go.th หรือโทร. 02 5917007",
            "บทสรุปของเรื่องนี้คือ : ยังไม่พบรายงานการวิจัยของฤทธิ์ต้านเชื้อโควิด-19 ของใบกระท่อม ดังนั้นข่าวดังกล่าว ถือว่าเป็นข่าวที่เป็นอันตรายต่อสุขภาพ",
            "หน่วยงานที่ตรวจสอบ : กรมการแพทย์แผนไทยและการแพทย์ทางเลือก กระทรวงสาธารณสุข",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9640000070736",
        "img": [],
        "reference": "https://cofact.org/article/n9pn1e5tr84r"
    },
    {
        "category": "ข่าวจริง",
        "header": "หมอพร้อม เปิดใช้ \"Digital Health Pass\" แสดงข้อมูลฉีดวัคซีนก่อนขึ้นเครื่อง",
        "content": [
            "หมอพร้อม อัปเดต เปิดใช้งาน \"",
            "\" รองรับการเดินทางภายในประเทศร่วมกับ 7 สายการบิน",
            "วันที่ 8 กันยายน 2564 แฟนเพจ ",
            " ได้โพสต์ข้อความว่า หมอพร้อมเปิดตัว ",
            "\" รองรับการเดินทางภายในประเทศร่วมกับ 7 สายการบิน",
            "สำหรับ Digital Health Pass คือเอกสารรับรองสุขภาพอิเล็กทรอนิกส์ ในรูปแบบเอกสารดิจิทัล ออกโดยกระทรวงสาธารณสุข ในรูปแบบ QR Code บน “",
            "” โดย Digital Health Pass มีการแสดงข้อมูลทั้งหมด 3 ส่วน ได้แก่",
            "1. ข้อมูลการฉีด",
            " 19 จากหน่วยฉีดวัคซีนทั่วประเทศ",
            "2. ผลการตรวจหาเชื้อ COVID-19 ด้วยวิธี RT-PCR จากสถานพยาบาลที่เข้าร่วม** และผลการตรวจหาเชื้อ COVID-19 ด้วย ATK จากคลินิกและร้านขายยาที่เข้าร่วม",
            "3. ผลการตรวจหา antibody ชนิด IgG ใน serum",
            "ทั้งนี้ Digital Health Pass ยังสามารถใช้แสดงสถานะการฉีดวัคซีน และผลการตรวจหาเชื้อโควิด-19 เพื่อเข้ารับบริการในร้านค้า ร้านอาหาร สถานที่ต่างๆ และใช้ยืนยันสถานะสำหรับการเดินทางภายในประเทศได้",
            "ในส่วนของความปลอดภัยของข้อมูล มีการเข้ารหัสเพื่อป้องกันการปลอมแปลงและอ่านข้อมูล รวมทั้งจัดเก็บข้อมูลด้วยเทคโนโลยี block chain และมาตรฐานความปลอดภัยระดับสากล สอดคล้องกับแนวปฏิบัติของสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ หรือ สพธอ.",
            "นอกจากนี้ ผู้ใช้งานสามารถแสดงเอกสารดิจิทัลแบบย่อบน Digital Health Pass ให้กับผู้ให้บริการตรวจสอบ ผ่านการให้ความยินยอมของผู้ถือเอกสารตาม พ.ร.บ. คุ้มครองข้อมูลส่วนบุคคล",
            "อย่างไรก็ตาม ประชาชนจะได้รับ Digital Health Pass เมื่อเข้ารับการฉีดวัคซีนครบ 2 เข็ม หรือเข้ารับการตรวจหาเชื้อโควิด-19 จากสถานพยาบาลที่กระทรวงกำหนด ซึ่งจะมีตราประทับอิเล็กทรอนิกส์ของกระทรวงสาธารณสุขรับรอง หากท่านฉีดวัคซีนครบแล้วแต่ยังไม่ได้รับ Digital Health Pass สามารถตรวจสอบการส่งข้อมูลกับทางโรงพยาบาลที่ท่านเข้ารับการฉีดวัคซีน."
        ],
        "link": "https://www.thairath.co.th/news/local/2188760",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC4EaatE73sv0Z39qKeN3LJkwS4Bc.jpg",
        "reference": "https://cofact.org/article/v2jxbdzxcdje"
    },
    {
        "category": "ข่าวจริง",
        "header": "เตือนอย่าหลงเชื่อ พืชกระท่อมยับยั้งโควิดได้ ตรวจสอบแล้วเป็นข่าวปลอม",
        "content": [
            "ศูนย์ต่อต้านข่าวปลอม เตือนอย่าหลงเชื่อ \"พืชกระท่อมยับยั้ง-ทำลายโควิด-19 ได้\" ตรวจสอบแล้วเป็นข้อมูลเท็จ เหตุยังไม่มีงานวิจัยใดมารองรับ",
            "แฟนเพจ ",
            " โพสต์ข้อความเตือนภัย กรณีมีการแชร์ข่าวปลอมว่า ",
            "ซึ่งทางศูนย์ต่อต้าน",
            "ได้ตรวจสอบข้อเท็จจริง โดย กรมควบคุมโรค กระทรวงสาธารณสุข พบว่าประเด็นดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "กรณีที่มีการแชร์ข้อความว่า มีงานวิจัยของมหาวิทยาลัยแห่งหนึ่ง ค้นพบว่าพืชกระท่อมนั้นสามารถยับยั้ง และทำลายเชื้อโควิด-19 ได้ภายใน 0.05 วินาที หลังจากรับประทาน ทางกรมควบคุมโรค กระทรวงสาธารณสุข ได้ชี้แจงว่าไม่เป็นความจริง โดยผู้เชี่ยวชาญเรื่องสารออกฤทธิ์ในกระท่อมยืนยันว่า ขณะนี้ยังไม่มีงานวิจัยใดที่ระบุว่า",
            "สามารถยับยั้ง และทำลายเชื้อโควิด-19 ได้ตามที่กล่าวอ้าง",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมควบคุมโรค สามารถติดตามได้ที่เว็บไซต์ ",
            " หรือโทร 1422 ได้ตลอด 24 ชม."
        ],
        "link": "https://www.thairath.co.th/news/society/1872491",
        "img": null,
        "reference": "https://cofact.org/article/n9pn1e5tr84r"
    },
    {
        "category": "ข่าวจริง",
        "header": "เตือนภัยโกงเงินรูปแบบใหม่ เพียงกด \"ตกลง\" โดนดูดเงินเกลี้ยงบัญชี",
        "content": [
            "\"กองปราบ\" เตือนภัย ",
            "โกงเงินรูปแบบใหม่ เพียงกดตกลง ก็โดนดูดเงินหมดเกลี้ยงบัญชี โดยเฉพาะผู้ขายสินค้าออนไลน์ ที่เปิดเผยเลขบัญชีธนาคาร",
            "แฟนเพจ ",
            "โพสต์เตือนภัยพร้อมระบุข้อความว่า ",
            "แบบใหม่ ดูดเงินในบัญชีธนาคาร \"หมดเกลี้ยง\" ภายในไม่กี่นาที อย่ากดตกลงเด็ดขาด ถ้าไม่อยากหมดตัว โดยผู้เสียหายส่วนใหญ่เป็นผู้ขายสินค้าออนไลน์ ที่มักจะเปิดเผยเลขบัญชีธนาคาร และถูกคนร้ายเข้ามาทำทีเป็นลูกค้ามาขอซื้อสินค้าออนไลน์ และขอเลขประจำตัวประชาชน เบอร์โทรศัพท์ และข้อมูลส่วนบุคคลอื่นๆ ในบัตรประชาชนของผู้เสียหาย",
            "ทั้งนี้ คนร้ายจะนำเอาข้อมูลส่วนบุคคลเหล่านั้น ไปเปิดบัญชีกระเป๋าเงินอิเล็กทรอนิกส์ใหม่ขึ้น และตั้งค่าบัญชีกระเป๋าเงินอิเล็กทรอนิกส์ ให้เชื่อมเข้ากับบัญชีธนาคารของผู้เสียหาย จากนั้น ผู้เสียหายจะได้รับการแจ้งเตือนผ่านโทรศัพท์มือถือ ในทำนองว่า \"คุณต้องการที่จะให้บัญชีธนาคารของคุณเชื่อมต่อกับกระเป๋าเงินอิเล็กทรอนิกส์ หรือไม่\" แต่การแจ้งเตือนนั้นมีข้อความค่อนข้างยาว ทำให้ผู้เสียหายหลายรายไม่อยากอ่าน และมองว่าไม่น่าจะมีอันตรายอะไรเกิดขึ้น",
            "สำหรับวิธียกเลิกการผูกบัญชี Mobile Banking กับ True Wallet เจ้าของบัญชีต้องนำสมุดบัญชี, บัตรประชาชน ฯลฯ ไปทำการยกเลิกเองที่สาขาเท่านั้น ไม่สามารถกดยกเลิกได้จากแอปพลิเคชันใดๆ เลย และขอให้อ่านข้อความที่แจ้งเตือนมานั้นให้ละเอียด หากอ่านแล้วไม่เข้าใจก็ไม่ต้องตอบตกลง เพราะไม่แน่ การแตะหน้าจอเพียงครั้งเดียว อาจจะทำให้เงินของท่านถูกถอนออกจนหมดบัญชีก็ได้."
        ],
        "link": "https://www.thairath.co.th/news/society/1607791",
        "img": null,
        "reference": "https://cofact.org/article/1f7mv8zk7de74"
    },
    {
        "category": "ข่าวจริง",
        "header": "อย่าหลงเชื่อ! ดื่มน้ำผลไม้ร้อนๆ รักษามะเร็ง ไม่เป็นความจริง เตือนเช็กให้ชัวร์ก่อนแชร์",
        "content": [
            "\r\n                                                                                            ",
            "จากกรณีที่มีการแชร์ข้อความอ้างว่า ศาสตราจารย์ เฉิน Huiren จากโรงพยาบาลกองทัพบกปักกิ่ง ได้แนะนำว่า การรับประทานผลไม้แช่น้ำร้อน เช่น มะระร้อน สับปะรดร้อน มะนาวร้อน มะพร้อมร้อน เหล่านี้ เมื่อรับประทานเข้าไปแล้วจะสามารถต้านโรคมะเร็งได้ ทำให้มีการแชร์ออกสู่โลกโซเชียลเป็นจำนวนมาก และมีหลายคนที่เชื่อข้อความดังกล่าว โดยข้อความดังกล่าวได้ระบุว่า",
            "“ศาสตราจารย์ เฉิน Huiren จากโรงพยาบาลกองทัพบกปักกิ่ง เน้นว่า หากทุกคนที่ได้รับข่าวนี้สามารถนำสำเนาสิบเล่มไปให้คนอื่นได้อย่างน้อยหนึ่งชีวิตจะได้รับการช่วยชีวิต ฉันได้ทำหน้าที่ของฉันไปแล้วและหวังว่าคุณจะทำได้เช่นกัน ขอขอบคุณ! น้ำสับปะรดร้อนสามารถช่วยคุณได้ตลอดชีวิต สับปะรดร้อน ~ สามารถฆ่าเซลล์มะเร็งได้ ตัดชิ้นเนื้อสับปะรด 2-3 ชิ้นลงในถ้วยใส่น้ำร้อนมันจะเป็น “น้ำอัลคาไลน์” ดื่มทุกวันมันดีสำหรับทุกคน สับปะรดร้อนปล่อยสารต่อต้านมะเร็งซึ่งเป็นความก้าวหน้าล่าสุดในการรักษาโรคมะเร็งที่มีประสิทธิภาพในการแพทย์",
            "ผลสับปะรดร้อนมีผลต่อการฆ่าซีสต์และเนื้องอก พิสูจน์แล้วว่าสามารถซ่อมแซมมะเร็งทุกชนิด น้ำสับปะรดร้อนสามารถฆ่าเชื้อโรคและสารพิษออกจากร่างกายได้ทั้งหมดเนื่องจากการแพ้ / แพ้ ประเภทของยาที่มีสารสกัดจากสับปะรดทำลายเฉพาะเซลล์ที่มีความรุนแรงเท่านั้น แต่จะไม่ส่งผลต่อเซลล์ที่มีสุขภาพดี นอกจากนี้กรดอะมิโนและสับปะรดโพลีฟีนอลในน้ำสับปะรดสามารถควบคุมความดันโลหิตสูงได้อย่างมีประสิทธิภาพป้องกันการอุดตันของหลอดเลือดภายในปรับการไหลเวียนโลหิตและลดการอุดตันในเลือด หลังจากอ่านบอกคนอื่นครอบครัวเพื่อนๆ ดูแลสุขภาพของคุณเอง กรุณาอย่าซ่อนข้อความ กระจายและคุณจะช่วยชีวิต”",
            "ทั้งนี้ เมื่อวันที่ 18 ต.ค. เพจดังอย่าง “Drama-addict” และ เพจ “ชัวร์ก่อนแชร์” ได้ออกมายืนยันแล้วว่า การทำผลไม้ให้ร้อนก่อนรับประทานเพื่อช่วยในการรักษาโรคมะเร็งนั้นไม่เป็นความจริง โดยระบุข้อความว่า “แชร์ว่ามะนาวร้อน, มะระร้อน, มะพร้าวร้อน, สับปะรดร้อน รักษามะเร็งได้นั้น สรุป : เป็นเรื่องไม่จริง และการไปแช่น้ำร้อนไม่ได้ทำให้น้ำผลไม้กลายเป็นน้ำด่าง”",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/onlinesection/detail/9620000100603",
        "img": [],
        "reference": "https://cofact.org/article/3vh2c8sipuo6h"
    },
    {
        "category": "ข่าวจริง",
        "header": "ด่วน ครม.เคาะจ่ายเยียวยาประกันสังคม ม.33 สีแดงเข้ม13จว.เพิ่มอีก1เดือน ",
        "content": [
            "วันที่ 7 กันยายน 2564 มติที่ประชุมคณะรัฐมนตรี(ครม.) ล่าสุด เห็นชอบ",
            "ใน",
            "13 จังหวัด (เดิม) จำนวน 2,500 บาทต่อคน เพิ่มเป็นเวลาอีก 1 เดือน รวม 3 เดือน ",
            "ซึ่งเป็นไปตามที่กระทรวงแรงงาน เสนอครม.ขออนุมัติกรอบวงเงินให้กับผู้ประกันตนมาตรา 33 อีก 1 เดือน คนละ 2,500 บาท ในเดือน ส.ค. 13 จังหวัดพื้นที่สีแดงเข้มตามประกาศ ศบค.ได้แก่พื้นที่ กทม.ปริมณฑล และ 4 จังหวัดชายแดนภาคใต้ ดังนี้",
            "วันที่ 7 กันยายน 2564 นายธนกร วังบุญคงชนะ โฆษกประจำสำนักนายกรัฐมนตรี แถลงรายละเอียดมติครม. ดังกล่าวว่า ที่ประชุมคณะรัฐมนตรีวันนี้อนุมัติให้สำนักงานประกันสังคม กระทรวงแรงงาน เปลี่ยนแปลงรายละเอียด โครงการเยียวยานายจ้างและผู้ประกันตนมาตรา 33 ใน 9 กิจการที่ได้รับผลกระทบจากมาตรการของรัฐ ในพื้นที่ควบคุมสูงสุดและเข้มงวด 29 จังหวัด เพื่อให้ครอบคลุมผู้ประกอบการและแรงงานในพื้นที่ที่ได้รับผลกระทบจากมาตรการของรัฐ ดังนี้",
            "1. ขยายกรอบวงเงินจาก 17,050.4 ล้านบาท เป็น 17,912.6 ล้านบาท เพิ่มขึ้นจำนวน 862.2 ล้านบาท จากการปรับปรุงจำนวนนายจ้างและผู้ประกันตนมาตรา 33 ในพื้นที่ 29 จังหวัด โดยมีนายจ้างจำนวน 226,394 ราย เพิ่มขึ้น 18,900 รายและผู้ประกันตน ม. 33 จำนวน 3,877,936 ราย เพิ่มขึ้น 400,375 ราย",
            "ซึ่งเป็นผลจากการขยายเวลาให้นายจ้างในพื้นที่ 3 จังหวัดและ 16 จังหวัด สามารถขึ้นทะเบียนประกันสังคมรายใหม่ได้ภายในวันที่ 24 สิงหาคม 2564 ทั้งนี้ ยังขยายระยะเวลาในการเบิกจ่ายและดำเนินโครงการฯ ถึงวันที่ 31 ธันวาคม นี้",
            "2. อนุมัติเงิน 16,103.3 ล้านบาท ช่วยเหลือนายจ้างและผู้ประกันตน ม.33 ในพื้นที่ควบคุมสูงสุดและเข้มงวด 13 จังหวัด เพิ่มเติม 1 เดือน (สิงหาคม) แบ่งเป็น 1) ช่วยเหลือนายจ้างจำนวน 194,660 ราย โดยจ่ายให้ 3,000 บาท ต่อจำนวนลูกจ้างไม่เกิน 200 คน เป็นจำนวนเงินทั้งสิ้น 7,257 ล้านบาท 2) ช่วยเหลือผู้ประกันตนตาม ม. 33 สัญชาติไทย จำนวน 3,538,530 คน โดยจะจ่ายให้ 2,500 บาท/คน/เดือน เป็นจำนวนเงิน 8,846.3 ล้านบาท โดยจะเริ่มโอนเงินเยียวยาภายในเดือนกันยายน 2564 นี้",
            "โฆษกประจำสำนักนายกรัฐมนตรี ยังกล่าวเพิ่มเติมว่า วันนี้เป็นการอนุมัติวงเงินเพิ่มเติมจำนวน 16,965.5 ล้านบาท เดิมที่อนุมัติไปแล้ว (เมื่อวันที่ 10 ส.ค.) จำนวน 17,050.4 ล้านบาท ทำให้โครงการเยียวยานายจ้างและผู้ประกันตน มาตรา 33 ใน 9 กิจการที่ได้รับผลกระทบจากมาตรการของรัฐ ในพื้นที่ควบคุมสูงสุดและเข้มงวด 29 จังหวัด",
            "ที่ประกอบด้วยการให้ความช่วยเหลือนายจ้างและผู้ประกันตน ม. 33 ในพื้นที่ 13 จังหวัดในระยะเวลา 2 เดือน (ก.ค.- ส.ค.) และในพื้นที่ 16 จังหวัด ระยะเวลา 1 เดือน (ส.ค.) มีกรอบวงเงินรวมทั้งสิ้น 34,015.9 ล้านบาท",
            "“ที่ประชุมคณะรัฐมนตรียังห่วงใยกลุ่มผู้ขับแท็กซี่และกลุ่มมอเตอร์ไซค์รับจ้าง โดยมอบหมายให้กระทรวงคมนาคมจัดทำข้อเสนอโครงการเพื่อช่วยเหลือเยียวยา กลุ่มผู้ขับแท็กซี่ และกลุ่มมอเตอร์ไซค์รับจ้าง ที่ไม่สามารถสมัครเป็นผู้ประกันมาตรา 40 เนื่องจากมีคุณสมบัติอายุเกินที่สำนักงานประกันสังคมกำหนดไว้ เพื่อให้การช่วยเหลือเป็นไปอย่างครอบคลุมด้วย” นายธนกรฯ กล่าว"
        ],
        "link": "https://www.thansettakij.com/breakingnews/494891",
        "img": [],
        "reference": "https://cofact.org/article/pfz0j09z31he"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"อนุทิน\" สั่งปลัด สธ.ตรวจสอบปมแฮกข้อมูลผู้ป่วย 16 ล้าน Records",
        "content": [
            "รมว.สธ.สั่งการให้ปลัดกระทรวงสาธารณสุขตรวจสอบข้อเท็จจริงปมแฮกข้อมูลผู้ป่วย 16 ล้าน Records เบื้องต้นพบเหตุเกิดที่ จ.เพชรบูรณ์ ลั่นเอาผิดให้ถึงที่สุด เตรียมแถลงข่าวบ่ายนี้  ",
            "วันนี้ (7 ก.ย.2564) นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และ รมว.สธ กล่าวถึงกรณีมีรายงานข่าวการแฮกข้อมูลผู้ป่วยของกระทรวงสาธารณสุข (สธ.) จำนวน 16 ล้าน Records ว่า รับทราบข้อมูลแล้วและสั่งให้ฝ่ายเทคนิคที่เกี่ยวข้อง เร่งตรวจสอบข้อเท็จจริง เบื้องต้นได้รับรายงานเหตุเกิดที่ จ.เพชรบูรณ์ ขอประชาชนอย่าตื่นตระหนก ขณะนี้อยู่ระหว่างให้เจ้าหน้าที่ที่เกี่ยวข้องเร่งดำเนินการโดยเร็ว",
            "รมว.สธ. กล่าวว่า มอบหมายให้ นพ.เกียรติภูมิ วงศ์รจิต ปลัด สธ. ตรวจสอบข้อมูลที่ได้รับแล้ว หากเป็นการเข้าสู่ระบบเพื่อลักลอบนำข้อมูลผู้ป่วยออกไปจริงจะต้องแจ้งความดำเนินคดี และติดตามตัวผู้กระทำความผิดมาลงโทษตามกฏหมายโดยเร็วที่สุด เพราะข้อมูลทุกอย่างเป็นสิทธิผู้ป่วย ตาม พ.ร.บ.สุขภาพแห่งชาติ มาตรา 7 ระบุว่า ข้อมูลด้านสุขภาพของบุคคลเป็นความลับส่วนบุคคล ผู้ใดจะนำไปเปิดเผยและอาจทำให้บุคคลนั้นเสียหายไม่ได้",
            "นอกจากนั้น ยังผิดตามกระบวนกฎหมายอาญา และ พ.ร.บ.คอมพิวเตอร์ด้วย เนื่องจากเกิดความเสียหายต่อกระทรวงและผู้ป่วย โดยจะเอาผิดให้ถึงที่สุด ไม่มีข้อละเว้น",
            "ขณะที่กระทรวงสาธารณสุข เตรียมแถลงข่าวชี้แจงกรณีดังกล่าวในช่วงบ่ายวันนี้ (7 ก.ย.2564)",
            "อ่านข่าวที่เกี่ยวข้อง "
        ],
        "link": "https://news.thaipbs.or.th/content/307665",
        "img": null,
        "reference": "https://cofact.org/article/2vyxl1f1guiul"
    },
    {
        "category": "ข่าวจริง",
        "header": "เฮอีกครั้ง! ผู้ประกันตน ม.33 ม.39 ม.40 ครม.เตรียมจ่ายเยียวยารอบ 2  ",
        "content": [],
        "link": "https://www.tnnthailand.com/news/covid19/90056/",
        "img": "/static/images/8390f2ed-4963-4b54-8830-e8e19cdb0661.jpg",
        "reference": "https://cofact.org/article/pfz0j09z31he"
    },
    {
        "category": "ข่าวจริง",
        "header": "แอปกู้เงินเถื่อน “Fast Loan” อาละวาด หลอกให้ค้ำประกันแถมค่าลัดคิว สุดท้ายไม่ได้เงิน-สูญกว่าหมื่น",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (6 ก.พ.) ผู้สื่อข่าว MGR Online ได้รับการร้องเรียนจากผู้เสียหายรายหนึ่ง ได้รับความเดือดร้อนจากแอปพลิเคชันกู้เงินที่ชื่อว่า Fast Loan อ้างว่า จะให้เงินกู้ แต่ถูกโน้มน้าวให้โอนเงินค้ำประกันเงินกู้ 10% และค่าลัดคิวเพื่อให้ได้เงินกู้เร็วขึ้น เมื่อโอนเงินไปแล้วกลับไม่มีการโอนเงินก้อนกลับมา และรู้ว่าถูกหลอกจึงร้องเรียนเพื่อเตือนภัยไม่ให้ขบวนการเหล่านี้ไปทำกับใครอีก",
            "ผู้เสียหายกล่าวว่า ตนได้เข้าแอปพลิเคชันเงินกู้ที่ชื่อว่า “",
            " เพราะต้องการใช้เงิน โดยให้วงเงินกู้เริ่มต้นที่ 10,000 บาท สูงสุด 1,000,000 บาท ระยะกู้ยืม 12-36 เดือน พอทำรายการพบว่าจะให้แชตไลน์ โดยพบว่ามีการโน้มน้าวให้โอนเงินค้ำประกัน 10% ของเงินกู้ ตนต้องการกู้เงินจำนวน 45,000 บาท ระยะกู้ยืม 12 เดือน จึงโอนเงินไป 4,500 บาท ไปยังบัญชีบุคคลรายหนึ่ง",
            "เมื่อโอนเงินแล้ว ในแอปพลิเคชันขึ้นสถานะว่า “การถอนสำเร็จ” ระบุว่า รอคิวโอน 48 ชั่วโมง แต่ก็ไม่ได้รับเงินตามที่ระบุ เมื่อแชตไลน์อีกครั้งพบว่าต้องจ่ายค่าลัดคิว เพราะคิวเยอะ หากจ่ายแล้วจะได้รับเงินภายใน 10 นาที แล้วจะให้คืนในยอดสินเชื่อ ตนจึงโอนเงินไปอีก 9,000 บาท แต่ก็ยังไม่ได้รับเงิน อ้างว่าถ้ามีคนทำรายการมากจะเลื่อนไปเรื่อยๆ",
            "จากนั้นเมื่อรู้สึกเอะใจจึงได้ค้นหาในกูเกิลว่าได้เงินจริงหรือไม่ พบว่ามีหลายคนถูกหลอก จึงได้แชตถามอีกครั้ง ก็อ้างว่าทำรายการจริง และเมื่อทวงถามเงินที่จ่ายคืนก็อ้างว่าไม่ได้แล้ว ทำมาหมดแล้ว และเมื่อผ่านไป 48 ชั่วโมง ก็อ้างว่ายังไม่ถึงคิว ในที่สุดก็ถูกลบหน้าไลน์ รวมความเสียหาย 13,500 บาท",
            "สำหรับแอปพลิเคชัน Fast Loan จากการตรวจสอบกับ ",
            " ไม่พบว่าเป็นบริษัทผู้ประกอบธุรกิจสินเชื่อส่วนบุคคลภายใต้การกำกับแต่อย่างใด ขณะที่กระทู้ในพันทิปหัวข้อ “",
            " พบว่าหลายคนถูกหลอกเช่นกัน",
            "ขณะที่ชื่อบัญชีบุคคลรายหนึ่ง ซึ่งเปิดไว้กับธนาคารกรุงไทย ที่ใช้รับเงินโอนค้ำประกันเงินกู้และค่าลัดคิว แม้ว่าจะไม่สามารถตรวจสอบได้ว่าเปิดบัญชีไว้กับสาขาใด เนื่องจากรหัส 3 ตัวหน้า 601 เป็นรหัสที่ใช้ร่วมกันหลายสาขา แต่พบว่าเคยเปิดบัญชีธนาคารทหารไทย สาขาบิ๊กซี ฉะเชิงเทรา 2 (รหัสสาขา 503) และเคยอยู่ในบัญชีดำเว็บไซต์ ",
            " อีกด้วย",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/onlinesection/detail/9640000012063",
        "img": [
            "https://mpics.mgronline.com/pics/Thumbnails/564000001239401.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000001239402.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000001239403.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000001239404.JPEG"
        ],
        "reference": "https://cofact.org/article/v2xile7f5pia"
    },
    {
        "category": "ข่าวจริง",
        "header": "\"อนุทิน\" สั่งตรวจสอบกรณีถูกแฮกข้อมูลผู้ป่วย 16 ล้านคนในเพชรบูรณ์",
        "content": [],
        "link": "https://www.tnnthailand.com/news/social/90171/",
        "img": "/static/images/7808a15e-1384-4771-a87b-8c56aefb0d41.jpg",
        "reference": "https://cofact.org/article/2vyxl1f1guiul"
    },
    {
        "category": "ข่าวจริง",
        "header": "กลลวง แอปฯ สินเชื่อเงินด่วน จ่ายไม่จบ ถูกคุกคาม ขู่ประจาน",
        "content": [
            "ต้องยอมรับว่า การกู้นอกระบบ ยังคงเป็นทางออกสำหรับใครหลายคนที่ขาดสภาพคล่องทางการเงิน และไม่สามารถเข้าถึงสินเชื่อในระบบของสถาบันการเงินที่ถูกกฎหมายได้",
            "ซึ่งนอกจากแก๊งเงินกู้คนไทย ที่ปล่อยกู้ดอกโหด ทวงหนี้กันถึงหน้าบ้าน ตามที่ปรากฏเป็นข่าวรายวันแล้ว ตอนนี้ดูเหมือนว่า จะมีการให้กู้นอกระบบรูปแบบแปลกๆ เกิดขึ้นมามากมาย แต่ที่จะหยิบยกมาพูดกันในวันนี้ เป็นการปล่อยเงินกู้ผ่านแอปพลิเคชันต่างๆ ซึ่งมีแอปฯ ที่ถูกเจ้าหน้าที่กวาดล้างไปแล้วอย่าง NEGU, NICE LOAN, CASH CARD, CASH LOAN ฯลฯ ซึ่งล้วนแล้วแต่เป็นแอปฯ เรียกเก็บดอกเบี้ยสูงกว่าที่กฎหมายกำหนด โดยมีกลุ่มนายทุนชาวจีนอยู่เบื้องหลัง โดยว่าจ้างคนไทยให้ปล่อยสินเชื่อ และติดตามทวงหนี้",
            "น.ส.ส้มโอ (นามสมมติ) อายุ 55 ปี เล่าให้เราฟังว่า โดยยอมรับว่า ก่อนหน้านี้ตัวเองมีหนี้สินนอกระบบ และต้องการเงินไปปิดหนี้เหล่านี้ เมื่อเห็น SMS โฆษณาของแอปฯ เงินกู้เหล่านี้ส่งเข้ามายังสมาร์ทโฟน ชวนเชื่อว่า ไม่ต้องมีคนค้ำ อนุมัติเร็ว ได้เงินจริง ทำให้หลงเชื่อกดลิงก์เข้าไป โดยไม่รู้เลยว่า การอนุญาตให้สินเชื่อเหล่านี้เข้าถึงข้อมูลในโทรศัพท์มือถือ นั่นหมายความว่า ข้อมูลส่วนตัวทั้งหมด ไม่ว่าจะเป็นสมุดโทรศัพท์ ข้อมูลการโทรเข้าออก รูปภาพ ตำแหน่งที่ตั้ง จะถูกมิจฉาชีพกลุ่มนี้ ดูดไปเก็บไว้ เพื่อใช้เป็นเครื่องต่อรอง หากเบี้ยวชำระหนี้",
            "จากสินเชื่อรายเดียว ก็มีสินเชื่อรายอื่นๆ ส่งลิงก์ลักษณะเดียวกัน เข้ามาเสนอเงินเพิ่มให้ ด้วยความที่ต้องการเงินมาใช้หนี้แอปฯ แรก ซึ่งให้เวลาในการชำระหนี้ใน 7 วัน ทำให้จำเป็นต้องกดสมัครไปเรื่อยๆ รู้อีกที ก็เป็นหนี้ประมาณ 10 แอปฯ ได้ แต่ตนส่งตรงเวลาตลอด กระทั่งรู้สึกว่า ไม่ไหวแล้ว เพราะทำอย่างไรก็ไม่สามารถใช้หนี้หมด ทำให้เป็นหนี้วนอยู่อย่างนี้ไม่จบสิ้น จึงโทรเข้าไปปรึกษาที่สำนักงานตำรวจแห่งชาติ กระทั่งเจ้าหน้าที่ตำรวจอธิบายลักษณะการทำงานของมิจฉาชีพกลุ่มนี้ พร้อมแนะนำให้ตนทำการปิดกั้นการเข้าถึงข้อมูลในโทรศัพท์มือถือ เปลี่ยนไลน์ ปิดกั้นเฟซบุ๊ก พร้อมกับนำหลักฐานการชำระหนี้ เข้าแจ้งความไว้เป็นหลักฐาน",
            "แต่เมื่อครบกำหนด ก็ต้องยอมรับว่า แก๊งทวงหนี้เหล่านี้ได้โทรสอบถาม และก่อกวนไปยังบุคคลที่ตนบันทึกไว้ในโทรศัพท์มือถือ โดยอ้างว่า ตนนำชื่อบุคคลเหล่านี้ไปอ้างอิง และค้ำประกันเงินกู้ ถ้าไม่อยากเดือดร้อน ให้โทรติดตามตนมาชำระหนี้ บางคนเจอต่อว่าด้วยถ้อยคำหยาบคาย บางคนที่ใช้โปรแกรมไลน์ แล้วสามารถค้นหาได้ด้วยเบอร์โทรศัพท์ ก็จะได้รับข้อมูลส่วนตัวของตน ทั้งบัตรประชาชน รูปถ่ายต่างๆ",
            "ตนยอมรับว่า ได้รับความเดือดร้อน และอับอาย แต่ก็ต้องทำใจว่า เป็นความผิดพลาดของตนด้วย ที่หลงเข้าไปอยู่ในวังวนของแอปฯ สินเชื่อเหล่านี้",
            "ขณะที่ บุคคลที่สาม ซึ่งมีชื่อเป็นผู้อ้างอิง ตอนที่ผู้กู้สมัครสินเชื่อ ดูเหมือนจะเป็นเป้าหมายที่แก๊งสินเชื่อเหล่านี้ โทรตามรังควาน เมื่อไม่สามารถติดต่อผู้กู้ได้ มีทั้งโทรมาสอบถามดีๆ ให้ช่วยติดตามผู้กู้ให้ ไปจนถึงต่อว่าด้วยถ้อยคำหยาบคาย และอ้างว่าจะนำข้อมูลของบุคคลที่ 3 ไปประจานด้วย ซึ่งพนักงานทวงหนี้เหล่านี้ ก็จะมีทั้งคนไทย และที่ไม่ใช่คนไทย แต่สามารถพูดไทยได้",
            "นายโต้ง (นามสมมติ) ผู้ซึ่งถูกแก๊งทวงหนี้เหล่านี้ อ้างอิงว่า เป็นผู้ค้ำประกันให้กับผู้กู้รายหนึ่ง เล่าให้เราฟังว่า ตนพอจะติดตามข่าวเรื่องนี้มาบ้าง ทำให้ทราบการทำงานของแก๊งเหล่านี้ประมาณหนึ่ง ช่วงแรกเขาก็โทรมาถามดีๆ แต่เมื่อเรารู้ว่า เราไม่ได้ไปค้ำประกันให้ใครแน่นอน เราจึงพยายามขอข้อมูลจากเขา ซึ่งพนักงานทวงหนี้เหล่านี้จะอ้างอย่างเดียวว่า มีหน้าที่ทวงหนี้เท่านั้น ไม่สามารถให้ข้อมูลอื่นได้ ไม่ว่าจะชื่อของผู้ที่โทรมาทวงหนี้เอง ที่ตั้งของบริษัท หรือแม้กระทั่งชื่อของเรา เพราะเขาจะรู้แต่เพียงชื่อที่ถูกบันทึกไว้ในโทรศัพท์เท่านั้น ซึ่งส่วนใหญ่จะเป็นชื่อเล่น",
            " และเมื่อให้เขาส่งหลักฐานการกู้เงินมาให้ทาง MMS แก๊งทวงหนี้ก็จะบ่ายเบี่ยง และพยายามขอส่งข้อมูลการกู้เงินให้ทางไลน์อย่างเดียวเท่านั้น โดยอ้างว่าส่งหลักฐานให้ทางนั้นง่ายกว่า",
            "ซึ่งนายโต้ง อธิบายว่า ที่ไม่ให้เบอร์ไลน์ เพราะตนกลัวว่า แก๊งเงินกู้เหล่านี้ จะแฮกข้อมูลของตนไปด้วย ตนจึงทำการปิดกั้น เพื่อให้เข้าถึงข้อมูลส่วนตัวของตนไม่ได้ แต่ก็ต้องยอมรับว่า การกระทำของแก๊งเงินกู้เหล่านี้ สร้างความรำคาญไม่น้อย จึงอยากให้ทางเจ้าหน้าที่ตำรวจช่วยติดตามจับกุมแก๊งเงินกู้เหล่านี้มาดำเนินคดีด้วย แม้ตนจะไม่ได้เป็นผู้เสียหายจากการกู้ แต่การที่ถูกแก๊งเหล่านี้โทรหาตลอดเวลา ใช้เบอร์แปลกๆ ส่งข้อความมา ก็ทำให้รู้สึกตัวเองไม่ปลอดภัยเช่นกัน",
            "แอดมินแซนด์ จากเพจ ",
            " ซึ่งทำหน้าที่ช่วยเหลือผู้ที่ได้รับความเดือดร้อนจากแก๊งสินเชื่อเหล่านี้ เล่าให้เราฟังถึงจุดเริ่มต้นของเพจว่า แซนด์เคยได้รับความเดือดร้อนจากแก๊งสินเชื่อเหล่านี้ เมื่อเผลอไปกดลิงก์ที่ถูกส่งเข้ามาให้ในโทรศัพท์มือถือ ว่าได้รับการอนุมัติเงินจำนวน 100,000 บาท แต่เมื่อกดเข้าไปแล้ว รู้ว่าไม่ใช่ข้อความจากธนาคาร จึงกดออก จากนั้นก็ไม่ได้สนใจอะไร ",
            "กระทั่งมีข้อความไปถึงบุคคลอื่นๆ ที่มีเบอร์อยู่ในโทรศัพท์เราทั้งหมด ว่าเรา ชื่อนี้ เจ้าของเบอร์โทรศัพท์นี้ ได้ทำการกู้เงิน แล้วไม่ได้ชำระหนี้ตามกำหนด และยังใช้ชื่อบุคคลที่ 3 เป็นบุคคลอ้างอิงในการค้ำประกัน พร้อมให้เบอร์ติดต่อกลับ กลายเป็นว่าทุกคนโทรกลับมาหาตน มีบางคนไม่เข้าใจ ก็คิดว่าเราเป็นมิจฉาชีพ โทรมาต่อว่า จึงต้องไปแจ้งความ ทำให้รู้ว่า มีผู้เสียหายในลักษณะเดียวกันอีกจำนวนมาก จากนั้นจึงเริ่มติดต่อผู้เสียหายรายอื่นๆ และติดต่อไปยัง ศอท. เพื่อร้องเรียนว่า เราเจอเหตุการณ์แบบนี้ จะสามารถช่วยอะไรพวกเราได้บ้าง",
            "ช่วงแรกที่ก่อตั้งกลุ่ม มีผู้เสียหายประมาณร้อยกว่าคนเท่านั้น แต่ภายในสัปดาห์เดียว ตนสามารถรวบรวมผู้เสียหายได้ถึงห้าร้อยคน จากนั้นก็เพิ่มขึ้นเรื่อยๆ ปัจจุบันมีผู้เสียหาย ที่ติดต่อเข้ามาพูดคุยในโอเพ่นแชตแล้วกว่า 4,200 คน ซึ่งพอเรามาตรวจสอบดูจริงๆ ก็ต้องยอมรับว่า ขบวนการนี้ไม่ใช่แค่การปล่อยกู้เงิน แต่ยังนำข้อมูลของผู้เสียหายไปทำธุรกรรมทางการเงิน ไม่ว่าจะเป็นการกู้เงิน สั่งของช็อปปิ้งออนไลน์ หรือแม้แต่การโอนเงินผ่านบัตรเดบิต",
            "แอดมินแซนด์ เล่าให้เราฟังว่า ลักษณะการทำงานของแก๊งสินเชื่อเหล่านี้ หลักๆ จะเข้าถึงข้อมูลของผู้กู้ได้ ไม่ว่าจะเป็นไลน์ เฟซบุ๊ก สมุดโทรศัพท์ หรือแม้กระทั่งโมบายล์แบงก์กิ้ง ซึ่งแก๊งสินเชื่อจะใช้ข้อมูลของผู้กู้เป็นหลักประกัน หากผิดนัดชำระ ก็จะมีการโทรไปหาบุคคลอื่นๆ ที่อยู่ในสมุดโทรศัพท์ รวมถึงการเสิร์ชหาไลน์ ที่ผูกกับเบอร์โทรศัพท์ เพื่อส่งข้อความของผู้กู้ไปประจาน ข่มขู่ รวมถึงส่งไปทางเฟซบุ๊ก แม้จะทำการปิดกั้นภายหลัง ก็ไม่ทันแล้ว",
            "ขณะที่ผู้เสียหายเราจะแบ่งออกเป็น 7 ประเภทคือ ประเภทแรก ผู้เสียหายที่ไม่ได้มีการกู้เงิน แต่เผลอเข้าไปกดลิงก์ของมิจฉาชีพเหล่านี้ แล้วถูกดูดข้อมูลไป จากนั้นก็กลายมาเป็นผู้ที่ถูกคุกคาม, ประเภทที่สอง กดกู้ไปแล้ว แต่จ่ายไม่จบ แม้จะปิดยอดไปแล้ว แต่ก็ยังมีการทวงถามไปยังบุคคลที่สอง สาม สี่, ประเภทที่สาม กู้เงินไปจริง จำนวนหลายแอปฯ แล้วจ่ายไม่ไหว, ประเภทที่สี่ กรอกขอมูลเพื่อขอสินเชื่อ ไม่ได้รับการอนุมัติรับเงิน แต่กลับถูกทวงหนี้",
            "ประเภทที่ห้า คือผู้เสียหายที่ถูกหลอกให้โอนเงินมัดจำ หรือค่าดำเนินการก่อน ถึงจะได้เงินจำนวนที่ต้องการกู้, ประเภทที่หก คือ ผู้เสียหายที่กู้หนึ่งแอปฯ แต่มีการอนุมัติกู้เงินมากกว่าหนึ่งโดยอัตโนมัติ ซึ่งเป็นแอปฯ ที่อยู่ในเครือข่ายเดียวกัน และประเภทสุดท้าย คือบุคคลที่ได้รับข้อความข่มขู่ ว่าตัวเองเป็นบุคคลค้ำประกัน หรือบุคคลอ้างอิง ให้มาชำระหนี้แทน",
            "ล่าสุด ที่เป็นปัญหาสำหรับแอดมินในกลุ่มของเราตอนนี้ เป็นเรื่องของการก๊อบปี้โทรศัพท์ หรือโคลนนิ่งโทรศัพท์ของผู้เสียหายขึ้นมาอีกเครื่องหนึ่ง ซึ่งสามารถเข้าถึงข้อมูล ลบข้อมูลในโทรศัพท์ของผู้เสียหาย ดักฟัง หรือแม้กระทั่งเปิดกล้องแอบถ่ายผู้เสียหายได้ ซึ่งขณะนี้เรากำลังส่งโทรศัพท์ของผู้เสียหายให้เจ้าหน้าที่ตำรวจทำการตรวจสอบอยู่ ",
            "ส่วนเคสที่หนักที่สุด เป็นเคสที่ผู้เสียหายทำการกู้เงินมาจริง แต่จ่ายไม่ไหว แล้วถูกคุกคามด้วยการนำรูปไปประจาน คุกคามทางเพศ เอาไปขายในเว็บโป๊ บางครั้งก็โดนบังคับด้วยการให้ถ่ายรูปเปลือยส่งไป เพื่อแลกกับการไม่ต้องชำระดอกเบี้ย ซึ่งเหยื่อเหล่านี้ด้วยความที่ถูกกดดัน ไม่สามารถบอกใครได้ เพราะไม่อยากให้คนรอบข้างเดือดร้อน หรือถูกคุกคาม จึงยอมทำ เมื่อรู้ว่าอีกฝ่ายไม่ได้ลดหย่อนหนี้ให้ ทั้งยังเอารูปไปประจาน ก็ทำร้ายตัวเอง",
            "นอกจากนี้ แอดมินแซนด์ ยังเล่าให้เราฟังด้วยว่า แก๊งสินเชื่อเหล่านี้ จะใช้หลักจิตวิทยาในการทวงหนี้ และจะทำเป็นสถิติเก็บไว้ ซึ่งจากข้อมูลที่เราทราบมา 1 คน จะต้องโทรทวงหนี้ประมาณ 200 คนต่อวัน จากนั้นก็จดเป็นสถิติ รับสายกี่คน ไม่รับสายกี่คน ตื่นตระหนกกี่คน ใครที่มีแนวโน้มทวงแล้วได้เงิน โดยแก๊งเหล่านี้จะทำงานเป็นระบบ",
            "สิ่งแรกเราจะบอกผู้เสียหายเสมอ คือ คุณต้องตั้งสติก่อน จากนั้นก็ไปแจ้งความ ถ้า สน. หรือ สภ. ไหน ไม่รับแจ้งความ ให้ติดต่อหาแอดมิน ซึ่งแอดมินก็จะทำการเจรจาให้ ว่าเหยื่อตกเป็นผู้เสียหายแบบไหน เพราะบางทีด้วยความที่ผู้เสียหายไม่มีสติ พอไปถึงก็อยากจะแจ้งความ แต่ตำรวจไม่เข้าใจ เพราะเขาจะเข้าใจว่า กู้มาแล้ว ก็ต้องจ่าย แต่สิ่งที่เราต้องการไปแจ้งความ หรือลงบันทึกประจำวัน ไม่ใช่การกู้เงิน แต่เป็นการทำผิด พ.ร.บ.คอมฯ เป็นเรื่องของการคุกคาม ข่มขู่ และ พ.ร.บ.ทวงหนี้ ก็อยากให้เจ้าหน้าที่ตำรวจแยกแยะให้ออกด้วย",
            "ส่วนบุคคลที่สามที่ถูกคุกคาม สิ่งที่ต้องทำอย่างแรก เช่นเดียวกัน คือการนำหลักฐานไปแจ้งความว่าถูกคุกคาม แต่ไม่ได้หมายความว่า เขาถูกแอบอ้างชื่อ เพราะไม่จริง เนื่องจากในเรื่องของการค้ำประกัน ตามกฎหมาย ต้องมีการเซ็นยินยอม เป็นลายลักษณ์อักษร ดังนั้น ต้องคำนึงว่า บุคคลที่สามเหล่านี้ ถูกนำข้อมูลไปโดยมิชอบ ถูกข่มขู่ คุกคาม ซึ่งแก๊งสินเชื่อเหล่านี้ จะมาบังคับให้เขาจ่ายเงินแทนไม่ได้",
            "ที่ผ่านมา แม้เจ้าหน้าที่ตำรวจจะตามจับได้หลายแอปฯ แต่ก็ต้องทำใจว่า เมื่อแอปฯหนึ่งถูกจับ ข้อมูลทั้งหมดจะถูกส่งต่อให้กับแก๊งอื่นๆ ที่อยู่ในเครือข่าย เพื่อให้ทำงานแทน ซึ่งต้องยอมรับว่า ในช่วง 2 สัปดาห์แรก จะหนักมากๆ สำหรับผู้เสียหายที่ตั้งสติไม่ได้ เพราะนอกจากจะถูกทวงหนี้จากแก๊งเหล่านี้แล้ว ยังถูกกดดันจากบุคคลที่สาม ซึ่งมีรายชื่ออยู่ในสมุดโทรศัพท์ด้วย",
            "แต่แม้เราจะจ่ายหนี้ เพื่อตัดปัญหากับคนรอบข้าง แต่ยังมีผู้เสียหายหลายคนที่ยังถูกทวงหนี้จากแอปฯ ในเครือข่าย ทั้งๆ ที่ไม่ได้ขอกู้เงิน ซึ่งหากจะตัดวงจรเหล่านี้ ต้องหยุดจ่าย แล้วแจ้งความดำเนินคดี ให้ข้อมูลกับเรา หรือหน่วยงานที่รับผิดชอบ ว่าตัวเองเป็นผู้เสียหายประเภทไหน",
            "ขณะที่แอดมินของเพจ ทำได้แค่ช่วยเหลือ ตอบคำถาม ทำให้ผู้เสียหายกลับมาตั้งรับปัญหาที่เกิดขึ้น และมีสติในการดำเนินชีวิตต่อไป ไม่ใช่สติแตกจนทำอะไรไม่ได้ สุดท้ายลงเอยด้วยการทำร้ายตัวเอง ซึ่งเป็นเรื่องที่ไม่ถูก ที่ผ่านมา ในเมื่อมันกลับไปแก้ไขอะไรไม่ได้ เราก็ไม่ควรที่จะเดินกลับเข้าสู่วงจรเหล่านี้อีก",
            "จริงๆ แล้วการที่ตนสร้างกลุ่มนี้ขึ้นมา เพื่ออยากให้เจ้าหน้าที่ในหน่วยงานที่รับผิดชอบเกี่ยวกับเรื่องนี้ ให้โอกาสกลุ่มคนที่ไม่สามารถเข้าถึงการขอสินเชื่อที่ถูกกฎหมาย ในสถาบันการเงินต่างๆ ซึ่งการที่เขาเดือดร้อน เพราะเขาไม่สามารถกู้ในระบบได้ ซึ่งในปัจจุบัน มีคนที่เดือดร้อนจากสถานการณ์โควิด-19 จำนวนมาก แต่ก็ยังไม่สามารถเข้าถึงสินเชื่อต่างๆ ที่รัฐบาลออกมาประกาศให้ความช่วยเหลือได้ เนื่องจากติดเครดิตบูโร หรือแม้กระทั่งมาตรการช่วยเหลือในโครงการต่างๆ ของรัฐบาล ก็ไม่ได้รับ ทำให้ต้องหาทางออกด้วยการกู้ยืมเงินผ่านแอปฯ เหล่านี้ ซึ่งต้องยอมรับว่ากู้ได้ง่าย ไม่ต้องมีคนค้ำประกัน",
            "ด้าน นางสาวกุลยา ตันติเตมิท ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง เปิดเผยว่า ขณะนี้มีกลุ่มบุคคลที่เป็นมิจฉาชีพ แอบอ้างเป็นผู้ให้บริการทางการเงิน โดยใช้ชื่อนิติบุคคลและสถานที่ตั้งสำนักงานที่ได้รับอนุญาตจากรัฐมนตรีว่าการกระทรวงการคลัง เพื่อสร้างความน่าเชื่อถือผ่านสื่อดิจิทัล หรือช่องทางออนไลน์ต่าง",
            "โดยพฤติการณ์ของกลุ่มบุคคลที่เป็นมิจฉาชีพเหล่านี้จะหลอกลวงประชาชนที่ประสงค์จะขอกู้ยืมเงินให้ทำสัญญากู้ยืมเงิน และแจ้งว่าเงินกู้ที่ทำสัญญากู้ยืมเงินได้รับการอนุมัติแล้ว ขอให้โอนเงินตามจำนวนที่กลุ่มบุคคลที่เป็นมิจฉาชีพแจ้งเพื่อเป็นค่าดำเนินการ หรือค่าธรรมเนียมเข้าบัญชีผู้ให้กู้ (บุคคลธรรมดา) ก่อน หลังจากนั้นจะโอนเงินตามสัญญาเงินกู้ให้กับผู้กู้ในภายหลัง ทำให้มีประชาชนหลายรายหลงเชื่อ ให้ข้อมูลส่วนบุคคลและโอนเงินค่าดำเนินการ หรือค่าธรรมเนียมไปให้ผู้แอบอ้าง แต่ไม่ได้รับเงินกู้",
            "ดังนั้น โปรดอย่าหลงเชื่อกลุ่มบุคคล ที่เป็นมิจฉาชีพ ที่มีการแอบอ้างในลักษณะดังกล่าว และโอนเงินไปก่อนที่จะได้รับเงินกู้ตามที่ต้องการ โดยหากมีการขอให้โอนเงินค่าดำเนินการ ค่าธรรมเนียม หรือค่าค้ำประกันการกู้เงิน ขอให้ตั้งข้อสันนิษฐานไว้ก่อนว่า อาจเป็นการถูกหลอกลวง",
            "รวมทั้งขอเตือนให้ประชาชนที่ประสงค์จะกู้ยืมเงินจากผู้ให้บริการทางการเงินที่ไม่ใช่ธนาคารพาณิชย์ (Non – bank) ตรวจสอบรายชื่อและรายละเอียดของผู้ประกอบธุรกิจสินเชื่อภายใต้การกำกับที่ได้รับอนุญาตจากรัฐมนตรีว่าการกระทรวงการคลังที่ถูกต้องตามกฎหมาย (รายชื่อ ที่อยู่สำนักงาน และเบอร์โทรศัพท์ของผู้ประกอบธุรกิจ) ได้ดังนี้",
            "โดยสามารถสอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์รับแจ้งการเงินนอกระบบ สำนักงานเศรษฐกิจการคลัง สายด่วน 1359 ก่อนที่จะดำเนินการใดๆ ที่เกี่ยวข้องกับการทำธุรกรรมกู้ยืมเงิน เช่น การทำสัญญากู้ยืมเงิน เป็นต้น เพื่อป้องกันการถูกหลอกลวงและการฉ้อโกงทรัพย์สิน",
            "ทั้งนี้ หากประชาชนท่านใดได้รับความเสียหายจากพฤติการณ์ดังกล่าว หรือพบเบาะแสบุคคลหรือกลุ่มบุคคลที่แอบอ้าง สามารถแจ้งความร้องทุกข์โดยตรงได้ที่สถานีตำรวจในท้องที่ที่เกิดเหตุ หรือสำนักงานตำรวจแห่งชาติ สายด่วน 1599.",
            "ผู้เขียน : เจ๊ดา วิภาวดี",
            "กราฟิก : Sriwon singha"
        ],
        "link": "https://www.thairath.co.th/news/crime/2101005",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC5I6yNjKBMWLvpx1mT3KFqmZp7yc.jpg",
        "reference": "https://cofact.org/article/v2xile7f5pia"
    },
    {
        "category": "ข่าวจริง",
        "header": "เช็กให้ชัวร์! กสทช.เตือน SMS หลอกลวงระบาดหนัก แนะตรวจสอบก่อนกดลิงก์",
        "content": [
            "\r\n                                                                                            ",
            "นายสุทธิศักดิ์ ตันตะโยธิน รองเลขาธิการคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) เปิดเผยว่า ในช่วงนี้ประชาชนจำนวนมากได้รับข้อความสั้น หรือ เอสเอ็มเอส (SMS) หลอกลวงจากมิจฉาชีพที่แอบอ้างว่าส่งมาจากธนาคาร หน่วยงานราชการ รัฐบาล โดยใช้วิธีการส่งลิงก์ ประกอบกับข้อความในลักษณะที่สร้างความตกใจ หรือสร้างความสนใจ หรือส่งข้อความลักษณะเหมือนการแจ้งเตือน จากระบบ อี-แบงกิ้ง (e-Banking) หรือ SMS แจ้งสถานะทางบัญชี อาทิ แจ้งเงินเข้าบัญชีจำนวนมาก บัญชีของคุณถูกแจ้งปิดบริการ ธนาคารแจ้งอัปเดตระบบ หรือข้อความบอกกดเงินสำเร็จทั้งๆ ที่ประชาชนที่ได้รับข้อความไม่ได้ทำธุรกรรมใดๆ กับธนาคาร รวมถึงข้อความที่ระบุว่า ได้รับการช่วยเหลือเป็นจำนวนเงิน XXX บาท ตามนโยบายของรัฐบาล เพื่อให้ประชาชนกดลิงก์ที่แนบมา ซึ่งหากประชาชนกดลิงก์ดังกล่าวแล้วเข้าไปกรอกข้อมูลส่วนตัว หรือทำการใดๆ จะทำให้ต้องเสียเงิน หรือถูกนำข้อมูลไปใช้ก่อให้เกิดความเสียหายได้",
            "ทั้งนี้ ทางสำนักงาน กสทช. ได้สั่งการให้ผู้ประกอบการโทรคมนาคมทุกราย ตรวจสอบ ดูแล การส่ง SMS ที่ผ่านระบบของผู้ให้บริการ เพื่อไม่ให้เกิดผลกระทบกับประชาชน หรือเกิดกรณีหลอกลวงเช่นนี้แล้ว",
            " ",
            "นายสุทธิศักดิ์ กล่าวต่อว่า สำนักงาน กสทช. จึงขอให้ประชาชนระมัดระวัง เมื่อได้รับ SMS ที่มีลิงก์ขอให้ตั้งสติ อย่าเพิ่งตกใจ หรือเชื่อในข้อความที่ได้รับ อย่ากดลิงก์ที่ส่งมากับ SMS ทันที แต่ให้ตรวจสอบแหล่งที่มาของ SMS ก่อน โดยสังเกตลิงก์ หรือยูอาร์แอล (url) ให้มั่นใจก่อนกด ถ้าเป็นมิจฉาชีพลิงก์ หรือยูอาร์แอล ที่ส่งมาจะเป็นชื่อแปลกๆ ไม่ตรงกับหน่วยงาน เช่น ธนาคาร หรือหน่วยงานราชการ ที่อ้างใน SMS แต่จะเป็นตัวสะกด เป็นข้อความภาษาอังกฤษหรือเครื่องหมายแปลกๆ",
            "ทั้งนี้ หากได้รับ SMS ที่มีข้อความและลิงก์เหล่านี้ อย่าไปกดลิงก์ หรือถ้าสงสัยให้โทรฯสอบถามคอลเซ็นเตอร์ของหน่วยงานนั้นๆ อย่าหลงกรอกข้อมูลส่วนตัว เช่น ชื่อผู้ใช้งาน (Username) และรหัสผ่าน (Password) หรือ เลขโอทีพี (OTP) ผ่านลิงก์ที่ได้รับเด็ดขาด เพราะมิจฉาชีพได้พัฒนากลอุบายต่างๆ เพื่อหลอกเอาข้อมูลส่วนบุคคล ของประชาชนแล้วนำไปทำธุรกรรม ถอนเงินจากบัญชีจนหมดได้",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/uptodate/detail/9640000058327",
        "img": [],
        "reference": "https://cofact.org/article/1yhmji9hwjk78"
    },
    {
        "category": "ข่าวจริง",
        "header": "สธ.อนุมัติสูตรฉีดวัคซีนไขว้ \"แอสตร้าฯ - ไฟเซอร์\" เลิกสั่งซิโนแวคเพิ่ม",
        "content": [],
        "link": "https://www.tnnthailand.com/news/covid19/89910/",
        "img": "/static/images/238e7ed5-af3b-4ed5-901c-90a871f0862d.jpg",
        "reference": "https://cofact.org/article/1o0xn2ientjx3"
    },
    {
        "category": "ข่าวจริง",
        "header": "บัตรสวัสดิการแห่งรัฐบัตรคนจน 3 ก.ย. จ่ายเบี้ยผู้สูงอายุ 60 ปีขึ้นไปเช็คด่วน",
        "content": [
            "จากกรณีที่  มติคณะกรรมการผู้สูงอายุแห่งชาติ เมื่อวันที่ 30 กรกฎาคม 2564 เห็นชอบการจ่ายเงินสงเคราะห์เพื่อการยังชีพแก่ผู้สูงอายุที่มีรายได้น้อยที่ได้รับสิทธิในโครงการลงทะเบียนเพื่อ",
            "จากกองทุนผู้สูงอายุ",
            " ",
            "ล่าสุด นางสาวรัชดา ธนาดิเรก รองโฆษกรัฐบาล เปิดเผยว่าทาง กรมบัญชีกลาง กระทรวงการคลังจะจ่ายเงินเข้าบัตรสวัสดิการแห่งรัฐของผู้มีสิทธิ ในวันที่ 3 กันยายน 2564 ตามอัตราการจ่ายเดิม คือ 1.ผู้สูงอายุที่มีรายได้ไม่เกิน 30,000 บาทต่อปี จะได้รับความช่วยเหลือ 100 บาทต่อเดือน  และ 2.ผู้สูงอายุที่มีรายได้เกิน 30,000 บาทต่อปี แต่ไม่เกิน 100,000 บาทต่อปี จะได้รับความช่วยเหลือ 50 บาทต่อเดือน โดยจะจ่ายย้อนหลัง ดังนี้",
            " ",
            "สอบถามเพิ่มเติมได้ที่ กรมบัญชีกลาง โทร.022706400 หรือ บัตรสวัสดิการแห่งรัฐ โทร.02 1092345 ในวัน เวลาราชการ",
            " ",
            "อย่างไรก็ตาม",
            " ได้โทรสอบถามไปยังคอลเซ็นเตอร์ของกรมบัญชีกลาง เพื่อสอบถามตกเบิกเบี้ยสูงอายุ ได้รับคำยืนยันว่าในวันที่ 3 ก.ย.นี้ กรมบัญชีกลาง โอนเงินเบี้ยตกเบิกผู้สูงอายุให้กับผู้ถือบัตร หากผู้ถือบัตรได้รับค่าสินค้าโครงการกำลังซื้อเดือนละ 200 บาท กรมบัญชีกลาง เติมเงินตกเบิกให้เป็นจำนวน 500 บาท ส่วนผู้ถือบัตรได้รับค่าสินค้าโครงการกำลังซื้อเดือนละ 300 บาท กรมบัญชีกลาง เติมเงินตกเบิกให้ 1,000 บาท สามารถกดเงินที่ธนาคารกรุงไทย และ ธ.ก.ส. หรือ ซื้อสินค้ากับร้านค้าที่ร่วมโครงการประชารัฐได้เช่นเดียวกัน",
            " ",
            "ก่อนหน้านี้ กรมบัญชีกลาง  ได้โอนเงินให้ผู้ถือบัตรสวัสดิการแห่งรัฐบัตรคนจน ให้กับผู้ถือบัตร จำนวน 13.9 ล้านคน เมื่อวันที่ 1 ก.ย. ที่ผ่านมาเพื่อเป็นค่าสินค้ากับร้านค้าที่ร่วมโครงการประชารัฐ",
            " ",
            "โดยในวันที่ 1 ก.ย. ผู้ถือบัตรได้เงินสองส่วนดังนี้",
            " ",
            " ",
            " ",
            "ที่มา: ",
            " "
        ],
        "link": "https://www.thansettakij.com/general-news/494288",
        "img": [],
        "reference": "https://cofact.org/article/243yzw5ktjlvu"
    },
    {
        "category": "ข่าวจริง",
        "header": "บัตรคนจน บัตรสวัสดิการแห่งรัฐ เดือน ก.ย. รับเงินเพิ่มต่อเนื่อง ส่วนลดหลายเด้ง",
        "content": [
            "ขอไล่เรียงวันตามปฏิทินของเดือนกันยายน ให้ผู้ถือบัตรสวัสดิการแห่งรัฐ หรือบัตรคนจน เงินเข้าวันไหน ได้รับเงินค่าอะไรบ้าง เช็กได้ที่นี่",
            "1. ",
            " วงเงินค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็น สินค้าเพื่อการศึกษา จากร้านธงฟ้าประชารัฐ 200-300 บาทต่อเดือน (ไม่สามารถกดเป็นเงินสดได้)",
            " ผู้ถือบัตรสวัสดิการแห่งรัฐทุกคน",
            "ทั้งนี้ ล่าสุดเมื่อวันที่ 1 มิ.ย. 2564 ครม.ได้มีมติเห็นชอบโครงการเพิ่มกำลังซื้อให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐ ระยะที่ 3 สำหรับกลุ่มผู้มีบัตรประมาณ 13.65 ล้านคน โดยจะช่วยเหลือค่าซื้อสินค้าจากร้านธงฟ้าราคาประหยัดพัฒนาเศรษฐกิจท้องถิ่น (ร้านธงฟ้าฯ) จำนวน 200 บาทต่อคนต่อเดือน เป็นระยะเวลา 6 เดือน",
            "2. ",
            " ค่าเดินทาง ค่ารถโดยสารสาธารณะ แบ่งเป็น รถเมล์ รถไฟฟ้า (รฟม. และ BTS) 500 บาท, รถ บขส. 500 บาท และรถไฟ 500 บาทต่อคนต่อเดือน (ไม่สามารถกดเป็นเงินสดได้)",
            " ผู้ถือบัตรสวัสดิการแห่งรัฐทุกคน",
            "3.",
            " วงเงินซื้อก๊าซหุงต้ม 45 บาท ต่อ 3 เดือน (3 เดือนใช้ได้ 1 ครั้ง) โดยนำบัตรไปซื้อกับร้านที่ร่วมรายการ (ไม่สามารถกดเป็นเงินสดได้)",
            " ผู้ถือบัตรสวัสดิการแห่งรัฐทุกคน",
            " แบ่งได้ดังนี้",
            " ผู้มีสิทธิ์รับเงินต้องมีอายุ 60 ปีบริบูรณ์ขึ้นไป ที่ถือบัตรสวัสดิการแห่งรัฐ โดยคณะกรรมการผู้สูงอายุแห่งชาติเห็นชอบให้จ่ายเงินสงเคราะห์เพื่อการยังชีพแก่ผู้สูงอายุที่มีรายได้น้อย ย้อนหลัง 10 เดือน ตั้งแต่ปี 2563 จำนวน 4.7 ล้านคน เดือน มิ.ย.-ก.ย. 2563 (4 เดือน) และเดือน ต.ค. 2563-ก.ย. 2564 (จ่ายเดือนเว้นเดือนรวม 6 เดือน)",
            "สำหรับผู้สูงอายุจะได้รับเงินพิเศษเพิ่มในเดือนกันยายน 2564",
            "ทั้งนี้ เงินส่วนนี้สามารถกด ATM ออกมาใช้จ่ายได้ โดยผู้สูงอายุที่เพิ่งมีอายุ 60 ปี หลังเดือน มิ.ย. 2563 อาจไม่ได้รับ 500-1,000 บาท เต็มจำนวน เนื่องจากการจ่ายเงินจะนับตั้งแต่เดือนที่มีอายุครบ 60 ปีบริบูรณ์ขึ้นไป",
            "5. ",
            " ค่าน้ำ 100 บาทต่อครัวเรือนต่อเดือน",
            " ครัวเรือนที่ใช้น้ำประปาไม่เกินเกณฑ์ที่กำหนด และได้ลงทะเบียนใช้สิทธิ์เรียบร้อย (ตั้งแต่เดือน ต.ค. 2563-ก.ย. 2564)",
            "6. ",
            " ค่าไฟ 230 บาทต่อครัวเรือนต่อเดือน",
            " ครัวเรือนที่ใช้ไฟฟ้าไม่เกินเกณฑ์ที่กำหนด และได้ลงทะเบียนใช้สิทธิ์เรียบร้อย (ตั้งแต่เดือน ต.ค. 2563-ก.ย. 2564)",
            "7.",
            " เบี้ยความพิการเพิ่มเติม 200 บาท/เดือน",
            " ผู้พิการที่มีอายุ 18 ปีขึ้นไป ที่มีบัตรสวัสดิการแห่งรัฐ",
            "สำหรับผู้พิการที่มีอายุต่ำกว่า 18 ปี โอนเข้าบัญชีธนาคาร 1,000 บาท/เดือน (จากเดิม 800 บาท/เดือน) และผู้พิการที่มีอายุ 18 ปีขึ้นไป ที่มีบัตรสวัสดิการแห่งรัฐ โอนเข้าบัญชีธนาคาร 800 บาท และจะได้รับเบี้ยความพิการเพิ่ม 200 บาท/เดือน ตั้งแต่เดือน ต.ค. 2563 เป็นต้นไป โดยจ่ายเข้ากระเป๋าเงินอิเล็กทรอนิกส์ (e-Money) ในบัตรสวัสดิการแห่งรัฐ",
            "อย่างไรก็ตาม หากมีข้อสงสัยสามารถสอบถามข้อมูลการจ่ายเงินได้ที่ Call Center บัตรสวัสดิการแห่งรัฐ โทร. 0-2109-2345 ทุกวันจันทร์-ศุกร์ ตั้งแต่เวลา 08.30-17.30 น. หรือที่กรมบัญชีกลาง โทร. 0-2270-6400 ในวัน-เวลาราชการ."
        ],
        "link": "https://www.thairath.co.th/business/economics/2183173",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC4EyrmjluBF9vlrVwrCw3LDjYdBq.jpg",
        "reference": "https://cofact.org/article/243yzw5ktjlvu"
    },
    {
        "category": "ข่าวจริง",
        "header": "เคลมประกันโควิด เจอ จ่าย จบ ง่ายขึ้น วิริยะฯ ปลดล็อกรับเงินได้เร็วขึ้น",
        "content": [
            "เคลมประกันโควิด เจอ จ่าย จบ ได้ง่ายขึ้น ",
            " ปลดล็อกเร่งจ่ายค่าสินไหม ไม่ว่าจะยื่นที่ไหน รับเงินที่ใดกำหนดได้เอง",
            "เมื่อวันที่ 31 ส.ค.64 นายสยม โรหิตเสถียร รองกรรมการผู้จัดการ บริษัท วิริยะประกันภัย จำกัด (มหาชน) กล่าวว่า ด้วยสถานการณ์แพร่ระบาดของเชื้อไวรัสโคโรนา 2019 ที่ทวีความรุนแรงอยู่ในขณะนี้ และมีผู้ติดเชื้อเพิ่มสูงขึ้นเกือบ 2 หมื่นคนต่อวัน จึงส่งผลให้ปริมาณเรื่องเรียกร้องค่าสินไหมทดแทนของผู้เอาประกันภัยที่ซื้อความคุ้มครองประกันภัยสุขภาพและประกันภัยโควิดเจอ จ่าย จบ พุ่งสูงขึ้นตามไปด้วย",
            "โดยเฉพาะวิริยะประกันภัย ซึ่งเป็นบริษัทที่ผู้บริโภคได้ให้ความไว้วางใจซื้อความคุ้มครองไว้เป็นจำนวนมาก มีปริมาณเรียกร้องค่าสินไหมทดแทนเฉลี่ยวันล่ะกว่า 1,000 คน และบริษัทได้จ่ายค่าสินไหมทดแทนไปแล้วกว่า 2,000 ล้านบาท",
            "ทั้งในระยะแรกของการให้บริการสินไหมทดแทนประกันภัยโควิด โดยเฉพาะจากกรมธรรม์ประกันภัยประเภทเจอ จ่าย จบ ด้วยระบบและขั้นตอนงานที่วางไว้ในขณะนั้น บริษัทฯ มั่นใจว่ามีความสมบูรณ์แบบ สะดวกรวดเร็วแน่นอน แต่เมื่อต้องเจอกับปริมาณการเรียกร้องค่าสินไหมที่คาดไม่ถึงว่าจะมีจำนวนมากจนส่งผลต่อระบบการบริการที่วางไว้",
            "อาทิ ระบบออนไลน์ล่ม การเกิดภาวะคอขวดของการเบิกสินไหมทดแทน เพราะผู้เอาประกันภัยมีความเชื่อว่า มายื่นเอกสารโดยตรงที่สำนักงานใหญ่จะได้รับค่าสินไหมทดแทนที่รวดเร็วกว่า ด้วยปัจจัยเหล่านี้ย่อมทำให้ ผู้เอาประกันภัยบางรายอาจไม่ได้รับความสะดวกและเกิดปัญหาความล่าช้า ซึ่งบริษัทฯ ต้องขออภัยมาในโอกาสนี้ที่ไม่สามารถบริการให้เกิดความพึงพอใจสูงสุดได้",
            "อย่างไรก็ตาม ปัญหาการให้บริการสินไหมที่เป็นไปทั้งธุรกิจนี้ ทุกภาคส่วนที่เกี่ยวข้องทั้งสำนักงาน คปภ.และสมาคมประกันวินาศภัยต่างได้ร่วมกันหารือเพื่อหาแนวทางแก้ไขอยู่ตลอดเวลา ดังเช่นการออก 3 มาตรการเร่งด่วนเฉพาะกิจเพื่อให้ผู้เอาประกันภัยได้รับความคุ้มครองอย่างสะดวกรวดเร็ว เช่นเดียวกับวิริยะประกันภัยได้มีการปรับปรุงกระบวนการให้บริการ ให้สอดรับกับสถานการณ์ที่เป็นจริงอยู่ตลอดเวลา",
            "ล่าสุด วิริยะประกันภัย ได้เพิ่มขีดความสามารถการบริการให้เท่าทันกับปริมาณความต้องการที่มีอยู่เป็นจำนวนมาก จึงได้เพิ่มขีดความสามารถของศูนย์ปฏิบัติการสินไหมทดแทนที่ตั้งอยู่ทั่วประเทศ ทั้งได้ขยายอัตราเจ้าหน้าที่และจัดพื้นที่เฉพาะเพื่อรองรับการบริการสินไหมทดแทนประกันภัยโควิดเป็นการเฉพาะ และนำโมเดลการจ่ายสินไหมทดแทนของประกันภัยรถยนต์มาใช้",
            "\"ไม่จำเป็นต้องคำนึงว่า ซื้อประกันจากช่องทางไหน อยู่ภูมิลำเนาใด ผู้เอาประกันภัย ณ เวลานั้นสะดวกจะเบิกที่ศูนย์ปฏิบัติการสินไหมทดแทนที่ตั้งอยู่พื้นที่ไหนที่ใกล้สุด หรือสะดวกสุด ก็สามารถไปยื่นเรื่องหลักฐานเบิกค่าสินไหมทดแทน และสามารถรับค่าสินไหมทดแทนได้ที่นั่นทันที หรือจะให้โอนเงินเข้าบัญชีโดยอัตโนมัติ กล่าวได้ง่ายๆ ว่าผู้เอาประกันภัยสามารถกำหนดได้เองว่าจะไปยื่นหลักฐานเพื่อเบิกค่าสินไหมที่ศูนย์ฯ ไหน และจะประสงค์รับค่าสินไหมที่ศูนย์ฯ ใดได้ตามใจชอบ\"",
            "ทั้งนี้ บริษัทเชื่อว่าการเพิ่มขีดความสามารถในการให้บริการครั้งนี้ ทำให้ผู้เอาประกันภัยได้รับค่าสินไหมทดแทนที่รวดขึ้นกว่าเดิมและไม่เกิน 15 วันตามกติกาที่กำหนดกันไว้อย่างแน่นอน อย่างไรก็ดีการเพิ่มขีดความสามารถในการให้บริการครั้งนี้มิได้จำเพาะเจาะจงผู้เอาประกันภัยที่ประสงค์ขอเบิกค่าสินไหมทดแทนรายใหม่เท่านั้น แต่หมายรวมไปถึงผู้ที่ได้ยื่นเรื่องไว้แล้ว",
            "โดยเฉพาะผู้เอาประกันภัยที่ยื่นผ่านระบบออนไลน์ และอยู่ในระหว่างรอคอยมีความประสงค์จะตรวจสอบความคืบหน้า ก็สามารถติดต่อศูนย์สินไหมทดแทนที่ อยู่ใกล้บ้านท่านได้เช่นกัน นอกจากนี้ ยังได้มีการตั้งคณะทำงานเพื่อติดตามประเมินผลแบบเรียลไทม์ เพื่อที่จะสามารถแก้ไขข้อบกพร่องที่เกิดขึ้นอีก ได้อย่างทันท่วงที"
        ],
        "link": "https://www.thairath.co.th/business/market/2181760",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZSC4Ett1fzvDimTi2iGXZWJzSVpg64.jpg",
        "reference": "https://cofact.org/article/1r5l2ml3dt55m"
    },
    {
        "category": "ข่าวจริง",
        "header": "ร้องเคลมประกันโควิด เจอ จ่าย จบ จ่ายเงินล่าช้า คปภ.ออกมาตรการแก้ไขแล้ว",
        "content": [
            "พบปัญหาการ \"",
            "\" หลังบริษัทประกันภัยจ่ายเงินล่าช้า คปภ. เร่งแก้ออก 3 มาตรการเฉพาะกิจดูแลผู้เอาประกันภัยแล้ว",
            "เมื่อวันที่ 30 ส.ค.64 ดร.สุทธิพล ทวีชัยการ เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย หรือ เลขาธิการ คปภ. เปิดเผยว่า มีประชาชนจำนวนหนึ่งร้องเรียนกรณีบริษัทประกันภัยบางแห่งจ่ายเคลมประกันภัยโควิด-19 \"เจอ-จ่าย-จบ\" ล่าช้า โดยได้ยื่นเรื่องกับสำนักงาน คปภ. และบริษัทประกันภัยโดยตรง รวมทั้งสภาองค์กรของผู้บริโภค ",
            "ด้วยเหตุดังกล่าว สำนักงาน คปภ. ได้หารือร่วมกับภาคธุรกิจประกันภัย เพื่อกำหนดมาตรการและแนวทางต่างๆ พร้อมทั้งได้ติดตามและประสานกับบริษัทประกันภัยอย่างต่อเนื่อง รับทราบว่าเรื่องเรียกร้องค่าสินไหมทดแทนของผู้เอาประกันภัยมีจำนวนมาก ทำให้บริษัทประกันไม่สามารถ บริหารจัดการการจ่ายค่าสินไหมทดแทนได้ทันท่วงที ",
            "ดังนั้น คปภ. ได้ออก 3 มาตรการเร่งด่วนเป็นการเฉพาะกิจ ดังนี้",
            "1. มาตรการเข้าตรวจสอบบริษัท ประเมินความเสี่ยงของบริษัทและการดำเนินการให้เป็นไปตามบทบัญญัติของกฎหมาย ได้เร่งจัดทีมเฉพาะกิจ ของ คปภ. ประกอบด้วย ผู้แทนจากสายตรวจสอบ สายวิเคราะห์ธุรกิจประกันภัยและสายคุ้มครองสิทธิประโยชน์ ไปตรวจสอบยังที่ทำการของบริษัทที่รับประกันภัยโควิด-19 จำนวน 4 บริษัท ",
            "หลังจากที่มีการร้องเรียนเรื่องความล่าช้าในการจ่ายผลประโยชน์ตามกรมธรรม์ให้แก่ผู้เอาประกันภัย รวมถึงกระบวนการจัดการสินไหมทดแทน ของกรมธรรม์ประกันภัยโควิด-19 ของบริษัททั้งระบบ จำนวนเรื่องที่คงค้างพิจารณาของบริษัท ",
            "ทางสำนักงานฯ ได้เชิญผู้บริหารของบริษัทเข้าชี้แจงเกี่ยวกับฐานะการเงินและความมั่นคงของบริษัท และติดตามการปฏิบัติตามกฎหมายในกระบวนการจ่ายผลประโยชน์ตามกรมธรรม์ประกันภัยโควิด-19 พร้อมกำชับให้ปรับปรุงวิธีการสื่อสารเพื่อสร้างความเข้าใจที่ถูกต้อง ตลอดจนชี้แจงให้บริษัทเข้าใจถึงมาตรการทางกฎหมาย เพื่อให้ประชาชนได้รับผลประโยชน์ตามกรมธรรม์",
            "อย่างรวดเร็วขึ้น",
            "2. มาตรการทางกฎหมาย ได้ออกคำสั่งสำนักงาน คปภ. เรื่อง ให้แก้ไขเพิ่มเติมคู่มือ ระบบงาน และกระบวนการดำเนินการพิจารณาและจ่ายค่าสินไหมทดแทนตามกรมธรรม์ประกันภัย COVID-19 ของบริษัทประกันวินาศภัย พ.ศ.2564 โดยคำสั่งดังกล่าว จะมีผลบังคับใช้วันที่ 1 ก.ย.64 ",
            "โดยให้บริษัทประกันวินาศภัยที่มีปัญหาการเรียกร้องค่าสินไหมทดแทนเกี่ยวกับกรมธรรม์ประกันภัยโควิด-19 ตั้งแต่ 100 เรื่องขึ้นไป ให้มีระบบงาน กระบวนการการดำเนินการพิจารณา และจ่ายค่าสินไหมทดแทนเกี่ยวกับประกันภัยโควิด-19 ดังนี้",
            "- จัดให้มีหน่วยงานเฉพาะ สำหรับรับเรื่องการเรียกร้องค่าสินไหมทดแทนและเรื่องร้องเรียนเกี่ยวกับประกันภัยโควิด-19 ",
            "- ดำเนินการพิจารณาและจ่ายค่าสินไหมทดแทนเกี่ยวกับประกันภัยโควิด-19 ตามหลักเกณฑ์ 3 ข้อ ดังนี้",
            "- กรณีที่มีปัญหาการตีความหรือโต้แย้งเกี่ยวกับกรมธรรม์ประกันภัยโควิด-19 และยังหาข้อยุติไม่ได้ ให้บริษัทประกัน เสนอความเห็นต่อสำนักงาน คปภ. ภายใน 7 วัน นับตั้งแต่วันที่ได้เอกสารหลักฐาน",
            "- ให้บริษัทรายงานข้อมูลเรื่องร้องเรียนเกี่ยวกับประกันภัยโควิด-19 และผลการดำเนินการต่อสำนักงาน คปภ. ทุก 15 วัน",
            "ทั้งนี้ เพื่อให้การจ่ายค่าสินไหมทดแทนมีประสิทธิภาพ คุ้มครองประชาชนให้ได้รับการชดใช้ค่าสินไหมทดแทนตามกรมธรรม์ประกันภัยอย่างสะดวก รวดเร็ว และเป็นธรรม เพิ่มศักยภาพบริหารจัดการให้มีประสิทธิภาพ พร้อมทั้งมีความจำเป็นที่ต้องออกคำสั่งดังกล่าวอย่างเร่งด่วน เพื่อไม่ให้กระทบกับประชาชน และกระทบต่อความเชื่อมั่นของระบบประกันภัย",
            "3. มาตรการเพิ่มประสิทธิภาพในการบริหารจัดการเรื่องร้องเรียน จากสถานการณ์โควิด-19 ระบาด ทำให้ยอดเคลมประกันภัยโควิด-19 แบบเจอจ่ายจบ มีจำนวนเพิ่มสูงขึ้น ส่งผลให้การจ่ายค่าสินไหมทดแทนของบริษัทประกันภัยเป็นไปด้วยความล่าช้า โดยได้การบูรณาการร่วมกันระหว่างสายงานที่เกี่ยวข้องในสำนักงาน คปภ. จัดทำแผนบริหารจัดการเรื่องร้องเรียนทั้งระบบ ทั้งเรื่องร้องเรียนที่ได้ยื่นมายังสำนักงาน คปภ. และเรื่องร้องเรียนที่ยื่นกับบริษัทประกันภัยโดยตรง ",
            "นอกจากนี้ บริษัทประกันต้องรายงานยอดการเรียกร้องและการจ่ายค่าสินไหมทดแทน และรายงานสภาพปัญหาและอุปสรรคที่เกิดขึ้นให้คณะทำงานทราบ เพื่อกำหนดมาตรการในการแก้ไขปัญหา",
            "อย่างไรก็ตาม ในส่วนเรื่องร้องเรียนที่ยื่นมายังสำนักงาน คปภ. จะได้ดำเนินการแยกเรื่องร้องเรียนออกเป็นกลุ่ม",
            "เรื่องร้องเรียนที่ไม่มีปัญหาเกี่ยวกับเอกสารหลักฐานการในการเคลม ก็จะแจ้งให้บริษัทดำเนินการจ่ายค่าสินไหมทดแทนให้แก่ผู้เอาประกันภัยโดยเร็ว ภายใน 3 วัน พร้อมทั้งรายงานผลต่อคณะทำงานฯ ทราบ",
            "เรื่องร้องเรียนที่ยังมีประเด็นปัญหาที่ต้องพิจารณา มีการตั้งทีมย่อยอีก 4 ชุดจากคณะทำงานเดิม ประกอบด้วยผู้แทนจากสายคุ้มครองสิทธิประโยชน์ สายกฎหมายและคดี และสายกำกับผลิตภัณฑ์ประกันภัย ทำหน้าที่ช่วยในการกลั่นกรองเสนอความเห็น รวมทั้งตีความเงื่อนไขกรมธรรม์ที่มีปัญหา เพื่อเสนอความเห็นต่อคณะทำงาน",
            "นอกจากนี้ คปภ. จะเพิ่มเจ้าหน้าที่เพื่อรองรับในการให้บริการข้อมูลด้านประกันภัยผ่านสายด่วน คปภ. 1186 และติดตั้งระบบการจัดลำดับสายที่โทรเข้ามา รวมทั้งระบบเสียงแจ้งสถานะการรอสาย."
        ],
        "link": "https://www.thairath.co.th/business/economics/2180686",
        "img": null,
        "reference": "https://cofact.org/article/1r5l2ml3dt55m"
    },
    {
        "category": "ข่าวจริง",
        "header": "3 กันยายน ผู้สูงอายุเตรียมเฮ จ่ายเบี้ยยังชีพย้อนหลัง เช็กเลยที่นี่",
        "content": [
            "วันนี้ ( 2 ก.ย. 64 )ดร.รัชดา ธนาดิเรก รองโฆษกรัฐบาล ได้แจ้งข่าวดีสำหรับผู้สูงอายุที่อายุ 60 ปี ขึ้นไปที่ถือบัตรสวัสดิการแห่งรัฐ จะมีการจ่ายเบี้ยยังชีพย้อนหลังตามมติคณะกรรมการผู้สูงอายุแห่งชาติ",
            "โดยดร.รัชดา ระบุว่า",
            "เงื่อนไขการรับเบี้ยยังชีพย้อนหลัง",
            "1.ผู้สูงอายุที่มีรายได้ไม่เกิน 30,000 บาทต่อปี จะได้รับความช่วยเหลือ 100 บาทต่อเดือน ",
            "2. ผู้สูงอายุที่มีรายได้เกิน 30,000 บาทต่อปี แต่ไม่เกิน 100,000 บาทต่อปี จะได้รับความช่วยเหลือ 50 บาทต่อเดือน โดยจะจ่ายย้อนหลัง ดังนี้ ",
            "- ปีงบบประมาณ พ.ศ. 2563 จ่าย 4 เดือน (มิถุนายน - กันยายน 2563) ",
            "- ปีงบประมาณ พ.ศ. 2564 จ่าย 6 เดือน แบบเดือนเว้นเดือน (ตุลาคม และธันวาคม 2563 กุมภาพันธ์ เมษายน มิถุนายน และสิงหาคม 2564) ",
            "สอบถามเพิ่มเติมได้ที่ กรมบัญชีกลาง โทร.022706400 หรือ บัตรสวัสดิการแห่งรัฐ โทร.02 1092345 ในวัน เวลาราชการ"
        ],
        "link": "https://www.tnnthailand.com/news/covid19/89772/",
        "img": "/static/images/ba5b22b1-92ec-4597-b189-2efa82a5c22a.jpg",
        "reference": "https://cofact.org/article/243yzw5ktjlvu"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม! ยาฆ่าเชื้อ Amoxy สามารถรักษาโควิด-19 ได้",
        "content": [
            "\r\n                                                                                            ",
            "วันนี้ (9 ก.ค.) ศูนย์ต่อต้านข่าวปลอม ประเทศไทย เปิดเผยว่า ตามที่มีข้อความแนะนำปรากฏในสื่อต่างๆ เกี่ยวกับประเด็นเรื่อง ยาฆ่าเชื้อ Amoxy สามารถรักษาโควิด-19 ได้ ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงกับ สำนักงานคณะกรรมการอาหารและยา (อย.) กระทรวงสาธารณสุข พบว่าประเด็นดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "กรณีที่มีการแชร์ข้อมูลว่า ยาฆ่าเชื้อ Amoxy สามารถรักษาโควิด-19 ได้ นั้น ทางสำนักงานคณะกรรมการอาหารและยา (อย.) ได้ตรวจสอบและชี้แจงว่า ยา Amoxicillin/Amoxycillin ไม่มีประสิทธิภาพในการรักษาโรคติดเชื้อโควิด-19 แต่อย่างใด แต่จะเพิ่มความเสี่ยงต่อการเกิดเชื้อดื้อยาได้หากใช้อย่างไม่สมเหตุสมผล",
            "โดยยาฆ่าเชื้อ Amoxy มีชื่อสามัญว่า Amoxicillin/Amoxycillin เป็นยาปฎิชีวนะ หรือยาฆ่าเชื้อแบคทีเรียชนิดหนึ่ง มีข้อบ่งใช้ในการรักษาโรคติดเชื้อแบคทีเรีย แต่โรคติดเชื้อโควิด-19 เกิดจากเชื้อไวรัส Severe Acute Respiratory Syndrome Coronavirus (SARs-CoV-2) การใช้ยา Amoxicillin/Amoxycillin เพื่อหวังผลในการรักษาโควิด-19 จึงไม่เกิดผลแต่อย่างใด",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากสำนักงานคณะกรรมการอาหารและยา (อย.) กระทรวงสาธารณสุข สามารถติดตามได้ที่เว็บไซต์ www.fda.moph.go.th หรือโทรสายด่วน อย. 1556",
            "บทสรุปของเรื่องนี้คือ : ยา Amoxicillin/Amoxycillin ไม่มีประสิทธิภาพในการรักษาโรคติดเชื้อโควิด-19 แต่อย่างใด แต่จะเพิ่มความเสี่ยงต่อการเกิดเชื้อดื้อยาได้หากใช้อย่างไม่สมเหตุสมผล",
            "หน่วยงานที่ตรวจสอบ : สำนักงานคณะกรรมการอาหารและยา (อย.) กระทรวงสาธารณสุข",
            "                                                                                    "
        ],
        "link": "https://mgronline.com/factcheck/detail/9640000066965",
        "img": [],
        "reference": "https://cofact.org/article/22g874v46ym42"
    },
    {
        "category": "ข่าวจริง",
        "header": "พม. ออกประกาศ สนับสนุนเงินช่วยจัดการศพผู้สูงอายุตามประเพณี รายละ 3,000",
        "content": [
            "“จุติ ไกรฤกษ์” ลงนามประกาศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ สนับสนุนการสงเคราะห์ในการจัดการศพตามประเพณีแก่ผู้สูงอายุ รายละ 3,000 บาท พร้อมเผยหลักเกณฑ์",
            " เผยแพร่ ",
            " ลงนามโดย นายจุติ ไกรฤกษ์ รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ประกาศ ณ วันที่ ๒๕ มีนาคม พ.ศ. ๒๕๖๓ โดยมีเนื้อหาดังนี้",
            "โดยที่เป็นการสมควรปรับปรุงประกาศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ เรื่อง กำหนดหลักเกณฑ์ วิธีการ และเงื่อนไขการคุ้มครอง การส่งเสริม และการสนับสนุน การสงเคราะห์ในการจัดการศพตามประเพณีให้เหมาะสมสอดคล้องกับสภาพการณ์ปัจจุบัน",
            "อาศัยอำนาจตามความในมาตรา ๑๑ วรรคหนึ่ง (๑๒) มาตรา ๑๑ วรรคสาม และมาตรา ๒๔ แห่งพระราชบัญญัติผู้สูงอายุ พ.ศ. ๒๕๔๖ ประกอบข้อ ๒ แห่งประกาศสำนักนายกรัฐมนตรี เรื่อง การกำหนดหน่วยงานผู้มีอำนาจหน้าที่รับผิดชอบดำเนินการเกี่ยวกับการคุ้มครอง การส่งเสริม และการสนับสนุนผู้สูงอายุในด้านต่างๆ ตามพระราชบัญญัติผู้สูงอายุ พ.ศ. ๒๕๔๖ พ.ศ. ๒๕๕๓ และ แก้ไขเพิ่มเติม (ฉบับที่ ๒) พ.ศ. ๒๕๖๑ รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของ มนุษย์ จึงออกประกาศไว้ ดังต่อไปนี้",
            "ข้อ ๒ ประกาศนี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศใน",
            "เป็นต้นไป",
            "ข้อ ๓ ให้ยกเลิก ",
            "(๑) ประกาศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ เรื่อง กำหนดหลักเกณฑ์ วิธีการ และเงื่อนไขการคุ้มครอง การส่งเสริม และการสนับสนุนการสงเคราะห์ในการจัดการศพ ตามประเพณี พ.ศ. ๒๕๕๗ ลงวันที่ ๒๒ กันยายน พ.ศ. ๒๕๕๗ ",
            "(๒) ประกาศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ เรื่อง กำหนดหลักเกณฑ์ วิธีการ และเงื่อนไขการคุ้มครอง การส่งเสริม และการสนับสนุนการสงเคราะห์ในการจัดการศพ ตามประเพณี (ฉบับที่ ๒) พ.ศ. ๒๕๖๑ ลงวันที่ ๒๓ สิงหาคม พ.ศ. ๒๕๖๑",
            "ข้อ ๖ การยื่นคำขอเพื่อขอรับการสงเคราะห์ในการจัดการศพตามประเพณี ให้ผู้ที่รับผิดชอบ ในการจัดการศพตามประเพณีรายนั้นยื่นคำขอในท้องที่ที่ผู้สูงอายุมีชื่ออยู่ในทะเบียนบ้านหรือภูมิลำเนา ในขณะถึงแก่ความตาย ดังต่อไปนี้ ",
            "(๑) กรุงเทพมหานคร ให้ยื่นคำขอที่สำนักงานเขต ",
            "(๒) จังหวัดอื่น ให้ยื่นคำขอที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด หรือที่ว่าการอำเภอ หรือสำนักงานเทศบาล หรือที่ทำการองค์การบริหารส่วนตำบล หรือศาลาว่าการเมืองพัทยา แบบคำขอรับการสงเคราะห์ในการจัดการศพตามประเพณี ให้เป็นไปตามที่อธิบดีกรมกิจการ ผู้สูงอายุกําหนด",
            "ข้อ ๗ ผู้ยื่นคำขอรับการสงเคราะห์ในการจัดการศพตามประเพณีตามข้อ ๖ ต้องยื่นคำขอภายในกำหนดหกเดือน นับตั้งแต่วันที่ออกใบมรณบัตร พร้อมเอกสาร ดังต่อไปนี้ ",
            "(๑) ใบมรณบัตรของผู้สูงอายุ ",
            "(๒) บัตรสวัสดิการแห่งรัฐของผู้สูงอายุ หรือหนังสือรับรองตามข้อ ๕ (๓) ",
            "(๓) บัตรประจำตัวประชาชน หรือบัตรอื่นที่ออกโดยหน่วยงานของรัฐที่มีรูปถ่ายและเลขประจําตัวประชาชนของผู้ยื่นคําขอ กรณีการจัดการศพตามประเพณีโดยมูลนิธิ สมาคม วัด มัสยิด โบสถ์ ให้แนบหนังสือแสดงการจดทะเบียน หรืออนุญาตให้สร้าง จัดตั้ง หรือดำเนินงานมูลนิธิ สมาคม วัด มัสยิด โบสถ์ด้วย ",
            "(๔) สมุดบัญชีหรือเลขที่บัญชีธนาคารของผู้ยื่นคำขอ เว้นแต่ประสงค์จะขอรับเงินสด ให้ดำเนินการตามระเบียบของทางราชการ ",
            "(๕) หนังสือรับรองเป็นผู้รับผิดชอบในการจัดการศพตามประเพณี ซึ่งออกโดยบุคคล ตามข้อ ๕ (๓) หรือหัวหน้าหน่วยงานตามข้อ ๕ วรรคสอง สำหรับกรณีผู้สูงอายุในสถานสงเคราะห์ ทั้งนี้ ผู้ยื่นคำขอและผู้รับรองต้องไม่เป็นบุคคลเดียวกัน แบบหนังสือรับรองให้เป็นไปตามที่อธิบดีกรมกิจการผู้สูงอายุกําหนด",
            "ข้อ ๘ การอนุมัติจ่ายเงินสงเคราะห์ในการจัดการศพตามประเพณี ",
            "(๑) กรุงเทพมหานคร ให้ผู้อำนวยการเขตเป็นผู้มีอำนาจอนุมัติ ",
            "(๒) จังหวัดอื่น ให้พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเป็นผู้มีอำนาจอนุมัติ",
            "ข้อ ๙ ในกรณีผู้ที่มีคุณสมบัติและได้ยื่นคำขอเพื่อรับการสงเคราะห์ในการจัดการศพตามประเพณีถูกต้องตามประกาศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ เรื่อง กำหนด หลักเกณฑ์ วิธีการ และเงื่อนไขการคุ้มครอง การส่งเสริม และการสนับสนุนการสงเคราะห์ ในการจัดการศพตามประเพณี พ.ศ. ๒๕๕๗ ลงวันที่ ๒๒ กันยายน พ.ศ. ๒๕๕๗ ก่อนวันที่ประกาศนี้ใช้บังคับ ให้ถือว่าเป็นผู้มีคุณสมบัติและได้ยื่นคำขอดังกล่าวถูกต้องตามประกาศนี้",
            "ข้อ ๑๐ ในกรณีมีปัญหาข้อขัดแย้งในการปฏิบัติตามประกาศนี้ ให้ปลัดกระทรวงการพัฒนาสังคม และความมั่นคงของมนุษย์เป็นผู้วินิจฉัยชี้ขาด."
        ],
        "link": "https://www.thairath.co.th/news/politic/1848611",
        "img": null,
        "reference": "https://cofact.org/article/2d6ct7oypvuoh"
    },
    {
        "category": "ข่าวจริง",
        "header": "กรมทางหลวง แจงข่าวปลอม แจกเงิน 15,000 บาทให้ผู้ประสบอุบัติเหตุเสียชีวิต",
        "content": [
            " แจง",
            " ยันไม่มีนโยบายจ่ายเงิน 15,000 บาทให้กับครอบครัวผู้เสียชีวิตบนทางหลวงถนนสายต่างๆ ขอประชาชนอย่าหลงเชื่อ",
            "วันที่ 18 มกราคม แฟนเพจ ",
            " โพสต์ข้อความว่า กรณีข่าวลือที่ระบุว่า หากเกิด",
            "บนทางหลวงถนนสายต่างๆ ถึงขั้นเสียชีวิต ญาติสามารถติดต่อขอรับเงินช่วยเหลือจากแขวงการทางฯ ได้รายละ 15,000 บาทนั้น",
            "ทางกรมทางหลวง กระทรวงคมนาคม ชี้แจงว่า ข้อความดังกล่าวไม่เป็นความจริง กรมทางหลวงไม่มีนโยบายให้ความช่วยเหลือตามที่แชร์กัน ขอให้ประชาชนอย่าหลงเชื่อ ซึ่งขอแนะนำเพื่อเป็นการรักษาสิทธิของประชาชน สำหรับผู้ประสบภัยจากรถ พบว่ามีช่องทางที่ผู้ประสบภัยสามารถขอความช่วยเหลือได้จากกองทุนทดแทนผู้ประสบภัยจากรถของ คปภ. หรือกองทุนประกันสังคม",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมทางหลวง กระทรวงคมนาคม สามารถติดตามได้ที่เว็บไซต์ ",
            "  หรือโทร. 1586"
        ],
        "link": "https://www.thairath.co.th/news/society/2015012",
        "img": null,
        "reference": "https://cofact.org/article/2d6ct7oypvuoh"
    },
    {
        "category": "ข่าวจริง",
        "header": "การทางพิเศษฯ ยกเว้นค่าผ่านทางพิเศษ 3 สายทาง ในวันที่ 13 ต.ค. 64 จริงหรือ?",
        "content": [
            "ตามที่มีการนำเสนอข่าวประเด็นเรื่อง ",
            "วันพุธที่ 13 ตุลาคม เนื่องในวันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร การทางพิเศษแห่งประเทศไทย (กทพ.) กระทรวงคมนาคม ออกประกาศ ยกเว้นค่าผ่านทางพิเศษรวม 3 สายทาง ตั้งแต่เวลา 00.01-00.00 น. จำนวน 1 วัน ดังนี้",
            "– ทางพิเศษเฉลิมมหานคร จำนวน 19 ด่าน",
            "– ทางพิเศษศรีรัช จำนวน 31 ด่าน",
            "– ทางพิเศษอุดรรัถยา จำนวน 10 ด่าน",
            "โดยวันหยุดดังกล่าวเป็นวันหยุดราชการประจำปีตามประกาศสำนักนายกรัฐมนตรี โดยเป็นไปตามนโยบายของรัฐบาลและกระทรวงคมนาคมที่ปรากฏในสัญญาสัมปทาน ฉบับแก้ไขใหม่ระหว่าง กทพ. บริษัท ทางด่วนและรถไฟฟ้ากรุงเทพ จำกัด (มหาชน) (BEM) และบริษัท ทางด่วนกรุงเทพเหนือ จำกัด (NECL) เพื่อช่วยลดภาระค่าใช้จ่ายให้แก่ประชาชน",
            "อย่างไรก็ตาม ด้วยสถานการณ์การแพร่ระบาดของโรค COVID-19 กทพ.ได้จำกัดการให้บริการทางพิเศษทุกด่าน ทุกสายทาง เว้นแต่รถที่ได้รับอนุญาตตามข้อกำหนด ระหว่างเวลา 22.00-04.00 น.ของวันรุ่งขึ้น มาตั้งแต่วันที่ 1 ตุลาคม 2564 จนกว่าจะมีประกาศเปลี่ยนแปลง",
            "กทพ. ขอความร่วมมือให้ผู้ใช้ทางพิเศษอยู่บ้าน หยุดเชื้อ เพื่อชาติ หากไม่มีความจำเป็นที่ต้องเดินทางออกนอกบ้าน หรือหากจำเป็นต้องใช้ทางพิเศษเดินทางในวันปกติที่ไม่ได้ยกเว้นค่าผ่านทาง ควรสมัครใช้บัตร Easy Pass เพื่อหลีกเลี่ยงการสัมผัสกับธนบัตรหรือเหรียญซึ่งอาจจะเป็นแหล่งสะสมของเชื้อโรค รวมถึงใช้บริการเติมเงิน ในบัตร Easy Pass ผ่านแอปพลิเคชันของธนาคารต่างๆ ซึ่งนอกจากจะได้รับความสะดวกรวดเร็วแล้วยังจะช่วยลดความเสี่ยงจากการรับหรือแพร่เชื้อ COVID-19 ได้อีกด้วย",
            null,
            "และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากการทางพิเศษแห่งประเทศไทย สามารถติดตามข้อมูลได้ที่เว็บไซต์ www.mot.go.th หรือโทร. สอบถามรายละเอียดเพิ่มเติมได้ที่ศูนย์บริการข้อมูลผู้ใช้ทางพิเศษ EXAT Call Center 1543",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%97%E0%B8%B2%E0%B8%87%E0%B8%9E%E0%B8%B4%E0%B9%80%E0%B8%A8%E0%B8%A9%E0%B8%AF-%E0%B8%A2%E0%B8%81%E0%B9%80%E0%B8%A7%E0%B9%89%E0%B8%99%E0%B8%84%E0%B9%88%E0%B8%B2%E0%B8%9C%E0%B9%88%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B2%E0%B8%87%E0%B8%9E%E0%B8%B4%E0%B9%80%E0%B8%A8%E0%B8%A9-3-%E0%B8%AA%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B2%E0%B8%87-%E0%B9%83%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%99%E0%B8%97%E0%B8%B5%E0%B9%88-13-%E0%B8%95-%E0%B8%84-64-%E0%B8%88%E0%B8%A3%E0%B8%B4%E0%B8%87%E0%B8%AB%E0%B8%A3%E0%B8%B7%E0%B8%AD/",
        "img": "https://www.antifakenewscenter.com/wp-content/uploads/2021/10/website-stamp-ภาพสี-14.jpg",
        "reference": "https://cofact.org/article/2z3af5qja4jdc"
    },
    {
        "category": "ข่าวจริง",
        "header": "วอนหยุดแชร์ แขวงทางหลวง ยันไม่มีนโยบายแจกเงินผู้เสียชีวิตรายละ 15,000",
        "content": [
            "วอนหยุดแชร์ข่าวเสียชีวิตบนท้องถนน รับเงินแขวงทางหลวง รายละ 15,000 บาท ยันเป็น",
            "ส่งต่อทางกลุ่มไลน์ แนะผู้ประสบภัยติดต่อกองทุนประกันสังคม หรือ สายด่วน",
            " 1586",
            "จากกรณีที่มีการแชร์ข่าวการเกิดอุบัติเหตุบนถนนสายต่างๆ แล้วเสียชีวิต สามารถรับเงินจาก",
            "ฯ ได้รายละ 15,000 บาท โดยมีข้อความส่งต่อกันว่า \"สิทธิ์ ที่ ปชช.คนไทยทุกคนควรรู้และควรได้รับ คือใครก็ตามที่เสียชีวิตจะได้เงินจากกระทรวงพัฒนาความมั่นคงของมนุษย์ คนละ 2 พันบาท ได้ทุกคนที่เป็นคนไทย ให้ทายาทนำใบมรณบัตร ทะเบียนบ้าน บัตร ปชช. ผู้รับ ผู้ตาย ไปที่ว่าการอำเภอ ภายใน 3-6 เดือน",
            "ส่วนมากคนไม่ค่อยรู้นะ เสริมนิดครับ ใครก็ตาม ที่",
            "จากอุบัติเหตุ บนท้องถนนหลวง ให้ญาติไปขอรับเงิน จากแขวงการทาง รายละ 15,000 บาท เพิ่งได้รับความรู้นี้ จาก จนท. เมื่อวานนี้เองครับ\" ทำให้ประชาชนส่วนหนึ่งมาติดต่อที่แขวงการทางฯ บ่อยครั้ง และได้นำแผ่นพับให้ดูพร้อมแจ้งสิทธิ์เบื้องต้นที่จะได้รับจาก พ.ร.บ.คุ้มครอง",
            "ล่าสุด วันที่ 20 ก.ย.62 นายทรงชัย พ่วงสุวรรณ ผู้อำนวยการแขวงทางหลวงกำแพงเพชร ยืนยันว่า กรณีเสียชีวิตบนทางหลวงจ่าย 15,000 บาท ตามที่มีการแชร์และส่งต่อในสังคมออนไลน์จำนวนมากนั้น ไม่เป็นความจริง กรมทางหลวงไม่มีนโยบายให้ความช่วยเหลือดังกล่าว ขอให้หยุดแชร์ข้อมูลออกไป เนื่องจากจะทำให้ประชาชนมีความเข้าใจคลาดเคลื่อน",
            "แต่อย่างไรก็ตาม เพื่อเป็นการรักษาสิทธิของประชาชน สำหรับผู้ประสบภัยจากรถ ผู้ประสบภัยสามารถขอความช่วยเหลือได้จากกองทุนทดแทนผู้ประสบภัยจากรถของ คปภ. หรือกองทุนประกันสังคม แต่ละจังหวัดได้ สามารถสอบถามข้อมูลเพิ่มเติมได้ที่ สายด่วนกรมทางหลวง 1586."
        ],
        "link": "https://www.thairath.co.th/news/society/1664913",
        "img": "https://static.thairath.co.th/media/4DQpjUtzLUwmJZZPG2jhhYTGemVik8jxyUlvYGaAvkx6.jpg",
        "reference": "https://cofact.org/article/2d6ct7oypvuoh"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! มีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด",
        "content": [
            "ตามที่ได้มีการเผยแพร่ข้อความเรื่องมีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด ทางศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงโดยกรมการปกครอง กระทรวงมหาดไทย พบว่าข้อมูลดังกล่าวนั้น ",
            "กรณีจากข้อความชวนเชื่อที่ระบุว่ามีการจัดตั้งจังหวัดในประเทศไทย เพิ่มเป็น 83 จังหวัด ทางกรมการปกครอง กระทรวงมหาดไทย ได้ชี้แจงว่า ข้อมูลข่าวดังกล่าวไม่เป็นความจริงแต่ประการใด และเป็นการแชร์ข่าวที่เคยเป็นข่าวปลอมมาตั้งแต่ปี พ.ศ. 2558 แล้ว ซึ่งคาดการณ์ว่าจะมีการเผยแพร่ข่าวปลอมลักษณะนี้เพิ่มขึ้นทุกปี โดยขณะนี้ทางการหน่วยงานภาครัฐฯ ยังไม่มีการประกาศเปลี่ยนแปลงหรือจัดตั้งเพิ่มจังหวัดในประเทศไทย ปัจจุบันจังหวัดในประเทศไทยยังคงมีจำนวนทั้งสิ้น 76 จังหวัด",
            null,
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการปกครอง กระทรวงมหาดไทย สามารถติดตามได้ที่เว็บไซต์ www.dopa.go.th หรือโทร. 02-221-0151",
            "บทสรุปของเรื่องนี้คือ :  ไม่เป็นความจริง ยังไม่มีการประกาศเปลี่ยนแปลงหรือจัดตั้งเพิ่มจังหวัดในประเทศไทย โดยปัจจุบันจังหวัดในประเทศไทยยังคงมีจำนวนทั้งสิ้น 76 จังหวัด",
            "กรมการปกครอง กระทรวงมหาดไทย"
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%A1-%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B9%81%E0%B8%8A%E0%B8%A3%E0%B9%8C-%E0%B8%A1%E0%B8%B5%E0%B8%81%E0%B8%B2%E0%B8%A3/",
        "img": "https://wordpress.afnwarroom.com/wp-content/uploads/2020/08/web-stamp-8-300x169.jpg",
        "reference": "https://cofact.org/article/2ibrejv1bqmfe"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! สูตรยาสมุนไพร แก้โรคมะเร็งในกระเพาะอาหาร",
        "content": [
            "ตามที่มีการโพสต์ข้อความ เกี่ยวกับประเด็น ",
            "จากกรณีที่มีการโพสต์ข้อความเรื่อง สูตรยาสมุนไพร แก้โรคมะเร็งในกระเพาะอาหารโดยระบุว่า สูตรเก่าโบราณ ให้นำสมุนไพรมาต้มน้ำ 4 ส่วน เคี่ยวให้เหลือ 2 ส่วน ดื่มกินครั้งละ ครี่งแก้วกาแฟ ก่อนอาหาร 4 เวลา หรือดื่มจนกว่าอาการจะดีขึ้น ทางสถาบันมะเร็งแห่งชาติ กรมการแพทย์ กระทรวงสาธารณสุข ได้ชี้แจงถึงประเด็นนี้ว่า ยังไม่มีหลักฐานงานวิจัยชี้ชัดว่าสูตรยาดังกล่าวที่ประกอบด้วย ใบเหงือกปลาหมอ, หัวข้าวเย็นเหนือ, หัวข้าวเย็นใต้, ต้นพญารากดำ, ขันทองพยาบาท, กำแพงเจ็ดชั้น, หัวร้อยรู, ไม้สักหิน, โรกทั้งสอง, แสมทั้งสอง, แก่นขี้เหล็ก, รากพุงดอ, รากสาเก, ดอกดีปลี, กำมะถันเหลือง, กำมะถันแดงรากหญ้าคา, หญ้าลิ้นงูชนิดดอกขาว, ใบสังกรณี, หนุมานประสานกาย, ใบทองพันชั่ง สามารถรักษามะเร็งกระเพาะอาหารได้ ทั้งนี้สมุนไพรดังกล่าว มีสารต้านอนุมูลอิสระหลายชนิดเป็นองค์ประกอบ เช่น สารฟีนอลิกส์ สารฟลาโวนอยด์ วิตามินซี และสารต้านอนุมูลอิสระอื่นๆ ซึ่งมีฤทธิ์ต้านการอักเสบ และอาจมีส่วนช่วยกระตุ้นระบบภูมิคุ้มกันของร่างกายเท่านั้น",
            null,
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ  และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากสถาบันมะเร็งแห่งชาติ กระทรวงสาธารณสุข สามารถติดตามได้ที่เว็บไซต์ http://thaicancernews.nci.go.th/_v2/ หรือ www.nci.go.th หรือโทร. 02-202-6800",
            "บทสรุปของเรื่องนี้คือ : ยังไม่มีหลักฐานงานวิจัยชี้ชัดว่าสูตรยาดังกล่าว สามารถรักษามะเร็งกระเพาะอาหารได้",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%A1-%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B9%81%E0%B8%8A%E0%B8%A3%E0%B9%8C-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A2/",
        "img": "https://wordpress.afnwarroom.com/wp-content/uploads/2020/05/web-stamp-3-1.jpg",
        "reference": "https://cofact.org/article/11hy3jeb85w7o"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวบิดเบือน ฉีดแอสตร้าฯ ครบโดส แต่สถานทูตไม่รับรอง ระบุล็อตที่ผลิตในไทยถือว่าไม่ได้ฉีด",
        "content": [
            "ตามที่มีการเผยแพร่ข่าวสารในสื่อออนไลน์เรื่อง ",
            "กรณีการเผยแพร่ข้อมูลเกี่ยวข้อมูลการเดินทางไปยังประเทศไอร์แลนด์ กับการฉีดวัคซีนแอสตร้าเซนเนก้า ครบโดส แต่สถานทูตต่างประเทศไม่รับรอง ซึ่งระบุล็อตที่ผลิตในประเทศไทยถือว่าไม่ได้ฉีดนั้น ทางกรมสารนิเทศ กระทรวงการต่างประเทศ ได้ชี้แจงเรื่องดังกล่าวโดยแบ่งออกเป็น 3 ประเด็น คือ",
            "1. การรับรองวัคซีนของบริษัท AstraZeneca โดยบริษัท AstraZeneca ได้ยื่นขอรับรองวัคซีนของบริษัทฯ กับองค์กร ยาแห่งสหภาพยุโรป (European Medicine Agency – EMA) เฉพาะวัคซีนจากแหล่งผลิตที่มีแผนจะใช้ในสหภาพยุโรปเท่านั้น (โดยใช้ชื่อว่า Vaxzevria) และได้รับการรับรองโดย EMA ตั้งแต่เดือนมกราคม 2564 ซึ่งขณะนี้สิงหาคม 2564 บริษัท AstraZeneca อยู่ระหว่างการยื่นขอการรับรองวัคซีน AstraZeneca ที่ผลิตในประเทศไทย และแหล่งผลิตอื่นกับ EMA และองค์การอนามัยโลก (World Health Organization – WHO) ทั้งนี้บริษัท AstraZeneca ยืนยันว่า วัคซีนโควิด-19 ของบริษัทมีคุณภาพเท่าเทียมกันในทุกแหล่งการผลิต",
            "2. มาตรการของไอร์แลนด์",
            "3. ภาพรวมมาตรการประเทศสมาชิกสหภาพยุโรป หลายประเทศสมาชิกสหภาพยุโรปผ่อนปรนมาตรการควบคุมด้านสาธารณสุขสำหรับผู้ที่ฉีดวัคซีนครบโดสที่กำหนด เช่น การแสดงผลตรวจเชื้อโควิด-19 ที่เป็นลบ และการกักกันโรค เป็นต้น อย่างไรก็ตาม แต่ละประเทศสมาชิกมีข้อกำหนดเกี่ยวกับชนิดและรายละเอียดของวัคซีนที่แตกต่างกัน โดยเกณฑ์การฉีดวัคซีนที่แต่ละประเทศสมาชิกสหภาพยุโรปใช้เพื่อผ่อนปรนมาตรการควบคุมด้านสาธารณสุขในการเดินทางเข้าประเทศมีหลายรูปแบบ บางประเทศใช้เกณฑ์วัคซีนที่ได้รับการรับรองโดยองค์กรยาแห่งสหภาพยุโรป EMA เพียงอย่างเดียว บางประเทศใช้เกณฑ์วัคซีนที่ได้รับการรับรองจาก EMA หรือองค์การอนามัยโลก WHO และบางประเทศใช้เกณฑ์ของตนเอง ซึ่งมาตรการควบคุมด้านสาธารณสุขของแต่ละประเทศเปลี่ยนแปลงได้ตลอดเวลาตามสถานการณ์การแพร่ระบาดในประเทศต้นทางและประเทศปลายทาง ผู้เดินทางจึงจำเป็นต้องตรวจสอบมาตรการของประเทศที่ต้องการจะเดินทางไปอย่างใกล้ชิด",
            null,
            "ดังนั้นข้อมูลที่มีการโพสต์ และแชร์ต่อในขณะนี้ จึงเป็นข้อมูลบิดเบือน ขอความร่วมมือประชาชน ไม่แชร์ ไม่ส่งต่อข่าวดังกล่าว เพื่อป้องกันผลกระทบที่อาจเกิดขึ้น และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกกระทรวงการต่างประเทศ สามารถติดตามได้ที่เว็บไซต์ www.mfa.go.th หรือโทร 02 2035000",
            "บทสรุปของเรื่องนี้คือ : เป็นการใช้ข้อความพาดหัวข่าวที่อาจสร้างความเข้าใจผิด โดยมาตรการควบคุมด้านสาธารณสุขสำหรับผู้ที่ฉีดวัคซีนครบโดสที่กำหนดของแต่ละประเทศมีหลายรูปแบบ แตกต่างกันไป ซึ่งบริษัท AstraZeneca อยู่ระหว่างยื่นขอการรับรองวัคซีนที่ผลิตในประเทศไทยและแหล่งผลิตอื่นกับ EMA และองค์การอนามัยโลก และยืนยันว่าวัคซีนโควิด-19 ของบริษัทมีคุณภาพเท่าเทียมกันในทุกแหล่งการผลิต",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9A%E0%B8%B4%E0%B8%94%E0%B9%80%E0%B8%9A%E0%B8%B7%E0%B8%AD%E0%B8%99-%E0%B8%89%E0%B8%B5%E0%B8%94%E0%B9%81%E0%B8%AD%E0%B8%AA%E0%B8%95%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%AF-%E0%B8%84%E0%B8%A3%E0%B8%9A%E0%B9%82%E0%B8%94%E0%B8%AA-%E0%B9%81%E0%B8%95%E0%B9%88%E0%B8%AA%E0%B8%96%E0%B8%B2%E0%B8%99%E0%B8%91%E0%B8%B9%E0%B8%95%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B8%A3%E0%B8%AD%E0%B8%87-%E0%B8%A3%E0%B8%B0%E0%B8%9A%E0%B8%B8%E0%B8%A5%E0%B9%87%E0%B8%AD%E0%B8%95%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%9C%E0%B8%A5%E0%B8%B4%E0%B8%95%E0%B9%83%E0%B8%99%E0%B9%84%E0%B8%97%E0%B8%A2%E0%B8%96%E0%B8%B7%E0%B8%AD%E0%B8%A7%E0%B9%88%E0%B8%B2%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%89%E0%B8%B5%E0%B8%94/",
        "img": "https://www.antifakenewscenter.com/wp-content/uploads/2021/08/Website-Stamp-24.jpg",
        "reference": "https://cofact.org/article/1xq3okxmx6219"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! กินผลไม้ที่มีฤทธิ์เป็นด่าง ฆ่าเชื้อโควิด-19 ได้",
        "content": [
            "ตามที่มีการเผยแพร่ข้อมูลในประเด็นเรื่อง กินผลไม้ที่มีฤทธิ์เป็นด่าง ฆ่าเชื้อโควิด-19 ได้ ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงกับ กรมควบคุมโรค กระทรวงสาธารณสุข พบว่าประเด็นดังกล่าวนั้น ",
            "กรณีชวนเชื่อเรื่องสุขภาพที่ระบุถึงวิธีฆ่าเชื้อไวรัสโควิด-19 ได้ด้วยการกินผลไม้ที่มีฤทธิ์เป็นด่าง เนื่องจากมีค่า pH สูงกว่าของเชื้อไวรัสโควิด-19 เช่น เลมอน มะนาว อะโวคาโด กระเทียม ส้มเขียวหวาน และสับปะรด ทางกรมควบคุมโรค กระทรวงสาธารณสุข ได้ชี้แจงถึงประเด็นนี้ว่า ข้อความดังกล่าวเป็นข้อมูลเกินจริงและไม่ถูกต้อง ถูกนำมาส่งต่อซ้ำ ๆ โดยขณะนี้ยังไม่มีข้อพิสูจน์ทางการแพทย์ และวิทยาศาสตร์ใด ๆ ที่ยืนยันว่าการรับประทานผลไม้ที่มีฤทธิ์เป็นด่าง มีผลในการช่วยฆ่าเชื้อไวรัสโควิด-19 ได้",
            null,
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ และเพื่อให้ประชาชนได้รับข้อมูล ข่าวสารจาก กรมควบคุมโรค กระทรวงสาธารณสุข โดยสามารถหาข้อมูลเพิ่มเติมได้ที่ https://ddc.moph.go.th/ หรือโทร. 1422 ได้ตลอด 24 ชม.",
            "บทสรุปของเรื่องนี้คือ : ยังไม่มีข้อพิสูจน์ทางวิทยาศาสตร์ว่าการรับประทานเลมอน มะนาว อะโวคาโด กระเทียม ส้มเขียวหวาน และสับปะรด มีผลในการช่วยฆ่าเชื้อไวรัสโควิด-19 ได้",
            null
        ],
        "link": "https://www.antifakenewscenter.com/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%A1-%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B9%81%E0%B8%8A%E0%B8%A3%E0%B9%8C-%E0%B8%81%E0%B8%B4%E0%B8%99%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A1%E0%B8%B5%E0%B8%A4%E0%B8%97%E0%B8%98%E0%B8%B4%E0%B9%8C%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%99%E0%B8%94%E0%B9%88%E0%B8%B2%E0%B8%87-%E0%B8%86%E0%B9%88%E0%B8%B2%E0%B9%80%E0%B8%8A%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B9%82%E0%B8%84%E0%B8%A7%E0%B8%B4%E0%B8%94-19-%E0%B9%84%E0%B8%94%E0%B9%89/",
        "img": "https://www.antifakenewscenter.com/wp-content/uploads/2020/12/web-stamp-7.jpg",
        "reference": "https://cofact.org/article/2zltm38nr01xe"
    },
    {
        "category": "ข่าวจริง",
        "header": "โต๊ะเล็กไทยฉีดวัคซีนเข็ม 3 แล้ว พร้อมลุยศึกฟุตซอลโลก 2021ที่ลิทัวเนีย",
        "content": [
            "วันที่ 29 ส.ค.64 ความเคลื่อนไหวของ",
            " ชุดสู้ศึกชิงแชมป์โลก 2021 ที่ลิทัวเนีย ซึ่งทางเจ้าภาพระบุเอาไว้ว่า ทุกทีมที่จะเข้าร่วมการแข่งขัน จะต้องได้รับการฉีดวัคซีนจอห์นสัน แอนด์ จอห์นสัน, ไฟเซอร์, โมเดอร์นา หรือหากเป็น แอสตราเซเนกา ก็ต้องเป็นสูตรที่อียูให้การรับรอง",
            "ซึ่งล่าสุดมีรายงานว่า ทีมงานของฟุตซอลไทยได้ฉีดวัคซีนเข็ม 3 เรียบร้อยแล้ว ซึ่งเป็นของแอสตราเซนากา เพิ่มเติมจาก 2 เข็มแรกที่ฉีดของซิโนแวค ทำให้เป็นไปตามข้อบังคับที่ฝ่ายจัดการแข่งขันกำหนด ",
            "ขณะที่แผนการเตรียมทีม ไทยมีโปรแกรมทำศึก 4 เส้า SAT International FUTSAL CHAMPIONSHIP THAILAND 2021 วันที่ 2-6 กันยายน ที่ SHOW DC โดยมี 4 ทีมร่วมฟาดแข้ง ประกอบด้วย ไทย, โอมาน, ชิลี และ ออลสตาร์บราซิล ในฟุตซอลไทยลีก จากนั้นจะเดินทางไปยังลิทัวเนียในวันที่ 8 กันยายนนี้."
        ],
        "link": "https://www.thairath.co.th/sport/thaifootball/changsuek/2180260",
        "img": "/static/img/sport/league-1.svg",
        "reference": "https://cofact.org/article/8rfcuauqa2em"
    },
    {
        "category": "ข่าวจริง",
        "header": "ราชกิจจาฯ เผยข้อบังคับ มธ. จัดหา ผลิต ขาย นำเข้ายา-วัคซีนโควิด มีผลวันนี้",
        "content": [
            " เผยแพร่ข้อบังคับมหาวิทยาลัยธรรมศาสตร์ ปลดล็อก จัดหา ผลิต ขาย นำเข้ายาและวัคซีนโควิด-19 ถือเป็นทรัพย์สินของมหาวิทยาลัย มีผลใช้บังคับตั้งแต่วันนี้",
            "เมื่อวันที่ 26 สิงหาคม 2564 ที่ผ่านมา เว็บไซต์ราชกิจจานุเบกษา เผยแพร่ ข้อบังคับมหาวิทยาลัยธรรมศาสตร์ว่าด้วยการจัดการบริการทางการแพทย์และการสาธารณสุขในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 พ.ศ. 2564 ลงนามโดย ศาสตราจารย์พิเศษนรนิติ เศรษฐบุตร นายกสภามหาวิทยาลัยธรรมศาสตร์ มีเนื้อหาดังนี้",
            "ตามที่ได้มีประกาศสถานการณ์ฉุกเฉินในทุกเขตท้องที่ทั่วราชอาณาจักรตั้งแต่วันที่ 26 มีนาคม พ.ศ. 2563 และต่อมาได้ขยายระยะเวลาการบังคับใช้ประกาศสถานการณ์ฉุกเฉินดังกล่าวออกไปเป็นระยะอย่างต่อเนื่องจนถึงปัจจุบันนั้น",
            "เพื่อให้การให้บริการทางการแพทย์และการสาธารณสุขแก่ประชาชน ซึ่งเป็นภารกิจเกี่ยวกับการให้บริการทางวิชาการและวิชาชีพแก่สังคมในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 ที่อาจเกิดขึ้นได้ในอนาคตซึ่งอยู่ในหน้าที่และความรับผิดชอบของโรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ และคณะวิชาทางด้านวิทยาศาสตร์สุขภาพของมหาวิทยาลัยธรรมศาสตร์เป็นไปอย่างมีประสิทธิภาพ ตามมาตรา 7 แห่งพระราชบัญญัติมหาวิทยาลัยธรรมศาสตร์ พ.ศ. 2558",
            "อาศัยอำนาจตามความในมาตรา 23 (2) (4) และมาตรา 14 (1) (4) และ (11) แห่งพระราชบัญญัติ",
            " พ.ศ. 2558 สภามหาวิทยาลัยในการประชุมครั้งที่ 8/2564 เมื่อวันที่ 16 สิงหาคม พ.ศ. 2564 จึงออกข้อบังคับมหาวิทยาลัยธรรมศาสตร์ว่าด้วยการจัดการบริการทางการแพทย์และการสาธารณสุขในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 พ.ศ. 2564 ไว้ ดังนี้",
            "ข้อ 1 ข้อบังคับนี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศเป็นต้นไป",
            "ข้อ 2 ในข้อบังคับนี้ ",
            "ข้อ 3 ให้อธิการบดีเป็นผู้แทนของมหาวิทยาลัยในกิจการที่เกี่ยวข้องกับการจัดการบริการทางการแพทย์และการสาธารณ์สุขในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 และให้มีอำนาจในการตกลงความร่วมมือกับหน่วยงานของรัฐหรือเอกชนทั้งในและต่างประเทศ หรือองค์การระหว่างประเทศ",
            "อธิการบดีอาจมอบหมายหรือมอบอำนาจ ให้หน่วยงานของรัฐอื่นใด หน่วยงานภาคเอกชน บุคคล ทั้งในและต่างประเทศหรือผู้ปฏิบัติงานในมหาวิทยาลัยผู้ใดเป็นผู้ได้รับมอบหมาย หรือได้รับมอบอำนาจ",
            "ดำเนินการแทนได้",
            "ข้อ 4 การจัดการบริการทางการแพทย์และการสาธารณสุขแก่ประชาชนในสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 ตามข้อบังคับฉบับนี้ ให้ดำเนินการโดยคำนึงถึงประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญ โดยให้พิจารณาถึงความสอดคล้องกับนโยบายของรัฐบาลมติคณะรัฐมนตรีที่เกี่ยวข้องกับมหาวิทยาลัยธรรมศาสตร์เป็นการเฉพาะ และกฎหมายอื่นที่เกี่ยวข้อง",
            "ให้อธิการบดีรายงานการดำเนินการตามข้อบังคับฉบับนี้ให้สภามหาวิทยาลัยทราบเป็นระยะ",
            "ข้อ 5 ",
            "ที่ใช้เพื่อประโยชน์เกี่ยวกับการศึกษา การวิจัย การบริการทางวิชาการ ย่อมไม่อยู่ในความรับผิดแห่งการบังคับคดีและการบังคับทางปกครอง ทั้งนี้ ตามมาตรา 18 แห่งพระราชบัญญัติมหาวิทยาลัยธรรมศาสตร์ พ.ศ. 2558",
            "ประกาศ ณ วันที่ 16 สิงหาคม พ.ศ. 2564",
            "(",
            ")"
        ],
        "link": "https://www.thairath.co.th/news/local/bangkok/2178428",
        "img": null,
        "reference": "https://cofact.org/article/36xwzcg7wc6dy"
    },
    {
        "category": "ข่าวจริง",
        "header": "ราชกิจจาฯ ประกาศขยายเวลาทำบัตรประชาชนถึง 31 ส.ค. เหตุโควิดยังระบาดหนัก",
        "content": [
            "รมว.มหาดไทย ลงนามประกาศขยายเวลาการจัดทำบัตรประชาชนจากสถานการณ์",
            " ออกไปอีก 4 เดือน จนถึง 31 ส.ค.",
            "วันที่ 6 พฤษภาคม 2564 เว็บไซต์ราชกิจจานุเบกษา เผยแพร่ ",
            " ลงนามโดย พล.อ.อนุพงษ์ เผ่าจินดา รัฐมนตรีว่าการกระทรวงมหาดไทย ประกาศ ณ วันที่ 29 เมษายน พ.ศ.2564 มีเนื้อหาดังนี้",
            "ตามที่กระทรวงมหาดไทยได้มีประกาศ เรื่อง ขยายกำหนดเวลาการจัดทำบัตรประจำตัวประชาชนจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) ลงวันที่ 12 มกราคม 2564 เพื่อเป็นการลดความเสี่ยงที่ประชาชนจะต้องเดินทางไปขอมีบัตร ขอมีบัตรใหม่ หรือขอเปลี่ยนบัตร ในทุกท้องที่จังหวัดและกรุงเทพมหานคร จากภายในกำหนด 60 วัน นับตั้งแต่วันที่ต้องมีบัตร มีบัตรใหม่ หรือเปลี่ยนบัตร เป็นภายในวันที่ 30 เมษายน 2564 นั้น",
            "สถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) ในปัจจุบันยังขยายขอบเขตการแพร่ระบาดของโรคออกเป็นวงกว้างกระจายไปในหลายพื้นที่ และการตรวจพบผู้ป่วยยืนยันติดเชื้อรายใหม่ โดยเฉพาะกรณีที่เป็นการติดเชื้อภายในประเทศมีจำนวนสูงขึ้นในแต่ละวัน จึงมีความจำเป็นที่ต้องกำหนดแนวทางปฏิบัติที่เหมาะสมกับสถานการณ์ในปัจจุบัน เพื่อร่วมแก้ไขและระงับยับยั้งสถานการณ์ฉุกเฉินดังกล่าว",
            "อาศัยอำนาจตามความในมาตรา 6 เบญจ แห่งพระราชบัญญัติบัตรประจำตัวประชาชน พ.ศ.2526 แก้ไขเพิ่มเติมโดยพระราชบัญญัติบัตรประจำตัวประชาชน (ฉบับที่ 3) พ.ศ.2554 รัฐมนตรีว่าการกระทรวงมหาดไทย จึงออกประกาศให้ขยายกำหนดเวลาการขอมีบัตร การขอมีบัตรใหม่ หรือการขอเปลี่ยนบัตรในทุกท้องที่จังหวัดและกรุงเทพมหานคร เพิ่มเติม จากภายในวันที่ 30 เมษายน 2564 เป็นภายในวันที่ 31 สิงหาคม 2564."
        ],
        "link": "https://www.thairath.co.th/news/politic/2086020",
        "img": null,
        "reference": "https://cofact.org/article/24ti7upq87njq"
    },
    {
        "category": "ข่าวจริง",
        "header": "งานวิจัยใหม่ สูบบุหรี่ไฟฟ้าเพียง 30 นาที เซลล์ถูกทำลาย เสี่ยงโรคปอด หัวใจ มะเร็ง แพทย์เตือนไม่มีระดับความปลอดภัยของการสูบบุหรี่ไฟฟ้า",
        "content": [
            "\r\n                                                                                    ",
            "วันนี้ (24 สิงหาคม )  ",
            " อาจารย์ภาควิชาเวชศาสตร์ชุมชน คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี เปิดเผยงานวิจัยจากคณะแพทยศาสตร์ มหาวิทยาลัยแคลิฟอร์เนีย ลอสแองเจอลิส ตีพิมพ์ในวารสารวิชาการ JAMA Pediatrics ซึ่งเป็นการศึกษาเพื่อทราบว่าวัยรุ่นที่ไม่เคยสูบบุหรี่หรือบุหรี่ไฟฟ้ามาก่อน หากสูบบุหรี่ไฟฟ้าจะเกิดผลอย่างไร การวิจัยครั้งนี้มีผู้เข้าร่วมจำนวน 32 คน (ชาย 19 คน หญิง 13 คน มีอายุเฉลี่ย 24 ปี) แบ่งออกเป็น 3 กลุ่ม ได้แก่กลุ่มแรก 11 คน เป็นผู้ที่ไม่เคยสูบบุหรี่หรือบุหรี่ไฟฟ้ามาก่อน กลุ่มที่สอง 12 คน เป็นผู้ที่สูบบุหรี่ไฟฟ้าเป็นประจำ และกลุ่มที่สาม 9 คน เป็นผู้ที่สูบบุหรี่เป็นประจำ ผู้วิจัยได้วัดระดับภูมิคุ้มกันชนิดต่างๆ ของร่างกายก่อนและหลังให้ผู้เข้าร่วมสูบบุหรี่ไฟฟ้าจริง และบุหรี่ไฟฟ้าแบบหลอกเป็นเวลา 30 นาทีเพื่อนำมาเปรียบเทียบ ผลการศึกษาพบว่า วัยรุ่นที่ไม่เคยสูบบุหรี่หรือบุหรี่ไฟฟ้ามาก่อนเมื่อสูบบุหรี่ไฟฟ้าครั้งแรกเพียง 30 นาที จะมีระดับของอนุมูลอิสระในเซลล์ หรือ cellular oxidative stress เพิ่มขึ้นถึง 2-4 เท่า แต่ระดับของอนุมูลอิสระนี้ไม่พบว่ามีการเปลี่ยนแปลงมากนักในกลุ่มที่เคยสูบบุหรี่หรือบุหรี่ไฟฟ้ามาแล้ว เนื่องจากคนกลุ่มนี้จะมีระดับของอนุมูลอิสระที่สูงกว่าปกติอยู่แล้ว  ",
            "นพ.Holly Middlekauff นักวิจัยอาวุโสของการศึกษาครั้งนี้ กล่าวว่า อนุมูลอิสระเกิดขึ้นเมื่อร่างกายเสียสมดุล หากมีจำนวนมากขึ้นจะเข้าไปทำลายเซลล์ต่างๆ ของร่างกาย ทำให้เซลล์เกิดความเสียหาย ก่อให้เกิดโรคต่างๆ ตามมา เช่น โรคหัวใจ โรคปอด โรคทางระบบประสาท รวมทั้งโรคมะเร็ง ซึ่งผลจากการศึกษามีความสำคัญ เนื่องจากปัจจุบันมีวัยรุ่นจำนวนมากหันมาสูบบุหรี่ไฟฟ้า เช่น สหรัฐอเมริกาพบ 1 ใน 3 ของนักเรียนมัธยมปลายเคยสูบบุหรี่ไฟฟ้า ทั้งนี้ แม้จะมีความเชื่อว่าบุหรี่ไฟฟ้าปลอดภัยกว่าบุหรี่ธรรมดา แต่แท้จริงแล้วไม่มีระดับความปลอดภัยของการสูบบุหรี่ไฟฟ้า ",
            "ขณะที่ ",
            "  ประธานมูลนิธิรณรงค์เพื่อการไม่สูบบุหรี่  เปิดเผยว่า มีรายงานจากประเทศแคนาดา พบการสูบบุหรี่ไฟฟ้าเพิ่มขึ้นมาก แต่การเลิกสูบบุหรี่ไม่ได้เพิ่มขึ้นตามสัดส่วนของการสูบบุหรี่ไฟฟ้าที่เพิ่มขึ้น  โดยในปี 2553 มีผู้ที่สูบบุหรี่ไฟฟ้าที่ไม่เคยสูบบุหรี่มาก่อน 535,900 คน ในจำนวนนี้ เป็นวัยรุ่น  314,000 คน ขณะที่มีผู้ใช้บุหรี่ไฟฟ้าเพื่อเลิกสูบบุหรี่ 64,300 คนที่ มีตัวเลขการเลิกสูบได้ไม่แตกต่างจากการใช้วิธีอื่นในการเลิกสูบ ขณะนี้มีหลักฐานมากขึ้นว่า บุหรี่ไฟฟ้าทำให้เยาวชนที่ไม่ได้สูบบุหรี่เข้ามาเสพติดบุหรี่ไฟฟ้า การห้ามบุหรี่ไฟฟ้าจะเป็นการปกป้องเยาวชนคนรุ่นใหม่ไม่ให้เสพติดบุหรี่ไฟฟ้า  กฎหมายห้ามบุหรี่ไฟฟ้าในประเทศไทย และการรณรงค์เพื่อให้คงกฎหมายนี้ไว้ของเครือข่ายควบคุมยาสูบของไทยได้รับการยอมรับจากองค์การอนามัยโลก  ประเทศไทยจึงควรที่จะห้ามขายบุหรี่ไฟฟ้าต่อไป",
            "ขณะที่ ",
            "ประธานมูลนิธิรณรงค์เพื่อการไม่สูบบุหรี่ เปิดเผยว่า มีรายงานจากประเทศแคนาดา พบการสูบบุหรี่ไฟฟ้าเพิ่มขึ้นมาก แต่การเลิกสูบบุหรี่ไม่ได้เพิ่มขึ้นตามสัดส่วนของการสูบบุหรี่ไฟฟ้าที่เพิ่มขึ้น โดยในปี 2553 มีผู้ที่สูบบุหรี่ไฟฟ้าที่ไม่เคยสูบบุหรี่มาก่อน 535,900 คน ในจำนวนนี้ เป็นวัยรุ่น 314,000 คน ขณะที่มีผู้ใช้บุหรี่ไฟฟ้าเพื่อเลิกสูบบุหรี่ 64,300 คนที่ มีตัวเลขการเลิกสูบได้ไม่แตกต่างจากการใช้วิธีอื่นในการเลิกสูบ ขณะนี้มีหลักฐานมากขึ้นว่า บุหรี่ไฟฟ้าทำให้เยาวชนที่ไม่ได้สูบบุหรี่เข้ามาเสพติดบุหรี่ไฟฟ้า การห้ามบุหรี่ไฟฟ้าจะเป็นการปกป้องเยาวชนคนรุ่นใหม่ไม่ให้เสพติดบุหรี่ไฟฟ้า กฎหมายห้ามบุหรี่ไฟฟ้าในประเทศไทย และการรณรงค์เพื่อให้คงกฎหมายนี้ไว้ของเครือข่ายควบคุมยาสูบของไทยได้รับการยอมรับจากองค์การอนามัยโลก ประเทศไทยจึงควรที่จะห้ามขายบุหรี่ไฟฟ้าต่อไป",
            "                                                                            "
        ],
        "link": "https://mgronline.com/qol/detail/9640000083650",
        "img": [
            "https://mpics.mgronline.com/pics/Thumbnails/564000008549001.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000008549002.JPEG",
            "https://mpics.mgronline.com/pics/Thumbnails/564000008549003.JPEG"
        ],
        "reference": "https://cofact.org/article/kb5607tjomi8"
    },
    {
        "category": "ข่าวจริง",
        "header": "ปิดวัดสวนแก้ว 7 วัน หลังพบคนงานติดโควิด 49 คน พระพยอมเผยต้องดูแลกันเอง",
        "content": [
            "มีคำสั่งให้ปิดวัดสวนแก้ว 7 วัน หลังพบคนงานและเจ้าหน้าที่ของวัดติดเชื้อ COVID-19 จำนวน 49 คน พระพยอมเผย ต้องช่วยเหลือดูแลกันเอง ทางวัดไม่ได้รับการเยียวยาจากใคร",
            "เมื่อวันที่ 27 สิงหาคม 2564 ที่วัดสวนแก้ว ต.บางเลน อ.บางใหญ่ จ.นนทบุรี พระราชธรรมนิเทศ หรือ พระพยอม กัลยาโณ เจ้าอาวาสวัดสวนแก้ว กล่าวว่า เมื่อช่วงต้นเดือนสิงหาคม คนงานผู้หญิงที่วัดได้ไปผ่าตัดไส้ติ่ง ที่ รพ.พระนั่งเกล้า หลังผ่าตัดได้กลับมาพักรักษาตัวต่อที่ห้องพักคนงาน ปรากฏว่าทางโรงพยาบาลได้แจ้งมาแล้ว หญิงดังกล่าวติดเชื้อโควิด ทางโรงพยาบาลได้มารับตัวไปรักษา ต่อมาทางวัดพบว่ามีผู้สัมผัสใกล้ชิด จึงประสานเจ้าหน้าที่ รพ.สต.บางเลน อ.บางใหญ่ จ.นนทบุรี มาตรวจคัดกรองเบื้องต้นพบติดเชื้อ 7 ราย วันที่ 24 ส.ค.64 จึงประสานสาธารณสุขอำเภอบางใหญ่ สาธารณสุขจังหวัดนนทบุรี มาตรวจคัดกรองให้กับคนงานและเจ้าหน้าที่ของวัด ทั้งหมด 560 คน ซึ่งผลตรวจออกมาพบผู้ติดเชื้อ จำนวน 49 ราย ได้แยกไปกักตัวรักษาอาคารที่พัก ส่วนผู้ที่สัมผัสเสี่ยงสูงให้กักตัวดูอาการอีกอาคารภายใน",
            "หลังผลตรวจพบว่าติดเชื้อ เทศบาลตำบลบางเลนได้มีคำสั่งให้",
            " เป็นเวลา 7 วัน ตั้งแต่วันที่ 27 ส.ค.ถึงวันที่ 3 ก.ย.64 หลังครบ 7 วัน สาธารณสุขจังหวัดนนทบุรี จะตรวจซ้ำให้กับผู้ที่กักตัวอีกครั้ง",
            "พระพยอม กล่าวอีกว่า ได้ให้คนที่ไม่พบเชื้อและไม่เสี่ยงสูงมาช่วยกันทำอาหาร โชคดีที่วัดสวนแก้วปลูกผักปลูกผลไม้ไว้กินเองและจำหน่าย จึงเอามาทำอาหารส่งให้กับผู้ป่วยและผู้กักตัวได้กินครบทั้ง 3 มื้อ นอกจากนี้มีผู้ใจบุญนำข้าวสารมามอบให้ 4 กระสอบ เพราะทางวัดไม่ได้รับการเยียวยาจากใคร ก็ต้องช่วยเหลือดูแลกันเอง คนที่ติดเชื้อก็มีทั้งเด็ก ผู้ใหญ่ คนแก่",
            "“อาตมาไม่ดูแลเขาไม่ได้ วัดถูกสั่งปิดทำให้พืชผักผลไม้ไม่สามารถนำมาวางจำหน่ายได้ 3-4 วันก็เน่าเสียหมดแล้ว ส่วนคนงานและเจ้าหน้าที่ทางวัด ได้ฉีดวัคซีนซิโนฟาร์ม 1 เข็ม ทำให้อาการป่วยไม่รุนแรงและไม่แสดงอาการ ยังทำสวนตามปกติ แต่พอตรวจหาเชื้อถึงพบว่าติดเชื้อ”"
        ],
        "link": "https://www.thairath.co.th/news/local/2178863",
        "img": "https://static.thairath.co.th/media/Dtbezn3nNUxytg04agDe0hFh9kVjXhevv8CoIIlnPWhR0d.jpg",
        "reference": "https://cofact.org/article/2by2dzdw1ds4u"
    },
    {
        "category": "ข่าวจริง",
        "header": "กทม. เผยโฉม \"รถฉีดวัคซีนโควิดถึงบ้าน\" คาดเริ่มสัปดาห์หน้า",
        "content": [
            "กทม. ลุยฉีดวัคซีนเชิงรุก จัด \"รถฉีดวัคซีนถึงบ้าน\" ยับยั้งการแพร่ระบาดของโควิด คาดเริ่มสัปดาห์หน้านี้",
            "วันที่ 25 สิงหาคม 2564 แฟนเพจ ",
            " โฆษกกรุงเทพมหานคร โพสต์ข้อความว่า เตรียมพบ \"",
            "ถึงบ้าน\" (BKK Mobile Vaccination Unit : BMV) การที่จะฉีดวัคซีนประชาชนทุกคนให้เร็วที่สุดเพื่อยับยั้งการแพร่ระบาด",
            "ทันทีที่ได้รับจัดสรรก็ได้ฉีดเชิงรุกในสถานที่เสี่ยง ในชุมชน ให้กับคนทุกกลุ่มอย่างทั่วถึง ทุกพื้นที่เขต ก็เพื่อให้เข้าถึงคนที่ไม่สะดวกเดินทาง จึงได้จัดรถฉีดวัคซีนถึงบ้าน (BKK Mobile Vaccination Unit : BMV) ที่จะมีทีมหมอ พยาบาล นั่งรถไปฉีดเชิงรุกให้ถึงหน้าบ้านที่จะเคลื่อนที่ไปตามชุมชน ฉีดใกล้บ้านให้ได้มากที่สุด คาดว่าจะเริ่มฉีดได้สัปดาห์หน้านี้",
            "รถฉีดวัคซีน ภายนอกจะเป็นรถโดยสารประจำทางทั่วไป แต่ภายในมีอุปกรณ์ทางการแพทย์ที่ครบครัน เช่น เครื่องวัดความดัน เครื่องวัดอุณหภูมิ ตู้เย็นสำหรับเก็บรักษาวัคซีน อุปกรณ์ปฐมพยาบาล เตียงสนาม เครื่องกระตุกหัวใจ (AED) สามารถฉีดวัคซีนได้อย่างปลอดภัยเช่นเดียวกับมาตรฐานในโรงพยาบาล และหลังการฉีดวัคซีนจะฆ่าเชื้อทุกวัน",
            "การฉีดวัคซีนบนรถเช่นนี้ มีการนำมาใช้แล้วในประเทศต่างๆ เช่น จีน เวียดนาม กทม.ได้นำรูปแบบมาประยุกต์ให้เหมาะสม ซึ่งจะช่วยให้การฉีดวัคซีนของ กทม. คล่องตัวมากขึ้น ช่วยลดความเสี่ยงในการเดินทางมาจุดฉีดสำหรับผู้ที่ต้องใช้รถโดยสารสาธารณะ และอำนวยความสะดวกให้กับผู้ที่มีข้อจำกัดในการเดินทาง หรือผู้ที่ไม่สะดวกในการไปฉีดวัคซีนตามเวลาปกติ เพราะรถบัสวัคซีนสามารถไปให้บริการตามย่านใกล้ๆ ที่ทำงานได้ กทม.กำลังเดินหน้าอย่างเต็มที่ เพื่อควบคุมสถานการณ์การแพร่ระบาด ทั้งการตรวจเชิงรุก และการฉีดวัคซีน",
            "ผมขอขอบคุณ Plan B Media หมอแล็บแพนด้า โครงสร้างพื้นฐาน ประเทศไทย Thailand Infrastructure และขอส่งกำลังใจให้กับบุคลากรทางการแพทย์ หมอ พยาบาล เจ้าหน้าที่ อาสาสมัครที่เกี่ยวข้องทุกคนที่ปฏิบัติงานอย่างเสียสละและทุ่มเทมาโดยตลอด เราจะผ่านมันไปด้วยกันครับ."
        ],
        "link": "https://www.thairath.co.th/news/local/bangkok/2176761",
        "img": null,
        "reference": "https://cofact.org/article/2bkrja2rcia20"
    },
    {
        "category": "ข่าวจริง",
        "header": "ข่าวปลอม อย่าแชร์! พบสายพันธุ์แลมบ์ดาระบาดในเขตมีนบุรี  ",
        "content": [
            "ตามที่มีการแชร์ข้อความผ่านโซเชียลมีเดีย เกี่ยวกับประเด็นเรื่อง หมอประสิทธิ์ คณบดีศิริราช แจ้งข่าวพบสายพันธุ์แลมบ์ดาระบาดในเขตมีนบุรี และขอให้ประชาชนล็อกดาวน์ตัวเอง ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงกับ คณะแพทยศาสตร์ศิริราชพยาบาล มหาวิทยาลัยมหิดล พบว่าประเด็นดังกล่าวนั้น เป็นข้อมูลเท็จ",
            "จากที่มีการแชร์ข้อมูลที่ระบุว่าหมอประสิทธิ์ ซึ่งเป็นคณบดีศิริราช ได้ออกประกาศขอความร่วมมือให้ประชาชนล็อกดาวน์ตัวเอง และครอบครัว เพราะตอนนี้พบสายพันธุ์แลมบ์ดา กำลังระบาดในเขตมีนบุรี และขอให้ประชาชนล็อกดาวน์ตัวเองนั้น ทางคณะแพทยศาสตร์ศิริราชพยาบาลได้ชี้แจงว่า เรื่องดังกล่าวเป็นข้อมูลเท็จ ซึ่งเรื่องดังกล่าวเคยมีการส่งคลิปเสียงในประเด็นเดียวกันหลายครั้งแล้ว โดยขอยืนยันว่าข้อมูลดังกล่าวทั้งในรูปแบบข้อความ และคลิปเสียง ไม่ได้เป็นข้อมูลที่มาจาก ศ.ดร.นพ.ประสิทธิ์ วัฒนาภา คณบดีคณะแพทยศาสตร์ศิริราชพยาบาลแต่อย่างใด",
            "ซึ่งหากมีการแนะนำหรือข้อพึงระวังเกี่ยวกับสถานการณ์วิกฤตโควิด-19 คณบดีคณะแพทยศาสตร์ศิริราชพยาบาล จะทำการแถลงผ่านสื่อออนไลน์เป็นวิดีโอที่จะปรากฏทั้งใบหน้าและเสียง โดยไม่มีการเผยแพร่ข้อความหรือคลิปเสียงเพียงอย่างเดียว เพื่อป้องกันการแอบอ้าง",
            "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว และขอความร่วมมือไม่ส่ง หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง ๆ และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากคณะแพทยศาสตร์ศิริราชพยาบาล สามารถติดตามได้ที่เว็บไซต์ www.si.mahidol.ac.th/th",
            "บทสรุปของเรื่องนี้คือ : เป็นการนำข่าวปลอมมาแชร์ซ้ำ ซึ่งทั้งในรูปแบบข้อความและคลิปเสียง ไม่ได้เป็นข้อมูลที่มาจาก ศ.ดร.นพ.ประสิทธิ์ วัฒนาภา คณบดีคณะแพทยศาสตร์ศิริราชพยาบาลแต่อย่างใด",
            "หน่วยงานที่ตรวจสอบ : คณะแพทยศาสตร์ศิริราชพยาบาล มหาวิทยาลัยมหิดล "
        ],
        "link": "https://www.tnnthailand.com/news/covid19/86889/",
        "img": "/static/images/70b72061-1ec4-4048-95e8-bd5dff15df30.jpg",
        "reference": "https://cofact.org/article/28h6rpfofpphq"
    },
    {
        "category": "ข่าวจริง",
        "header": "เปิดคลิปถุงคลุมหัว อ้าง ผกก.ดังรีดเงินผู้ต้องหา รอง ผบ.ตร. รับไม่มีตัดต่อ",
        "content": [
            "โลกออนไลน์แชร์คลิปถุงคลุมหัว อ้างเป็นตำรวจรีดเงินผู้ต้องหาจนเสียชีวิต ด้าน รอง ผบ.ตร. ระบุเห็นคลิปแล้ว ไม่มีตัดต่อ ลั่นไม่ช่วยคนทำผิด แม้เป็น \"ตำรวจ\"",
            "จากกรณีเฟซบุ๊กเพจ ",
            " ของทนายษิทรา เบี้ยบังเกิด ได้โพสต์คลิป อ้างว่าได้รับมาจากตำรวจชั้นผู้น้อย ขอให้ช่วยนำคลิปนี้มอบให้แก่ ผู้บัญชาการตำรวจแห่งชาติ และฝากให้ช่วยตามคดี ก่อนที่พวกตนจะถูกทำร้าย ",
            "ก่อนที่จะมีการโพสต์คลิปอีกหนึ่งคลิป เป็นช่วงเวลาต่อเนื่องกัน พร้อมข้อความระบุว่า ",
            "ซึ่งหลังจากที่ทั้ง 2 คลิปถูกแชร์ออกไป ก็มีคนเข้ามาแสดงความคิดเห็นเป็นจำนวนมาก ถึงการกระทำที่เกิดขึ้น พร้อมทั้งเรียกร้องให้มีผู้มีหน้าที่เข้ามาช่วยตรวจสอบหาข้อเท็จจริง",
            "ต่อมา พล.ต.อ.สุชาติ ธีระสวัสดิ์ รอง ผบ.ตร. กล่าวถึงคลิปดังกล่าวว่า เห็นคลิปแล้วไม่มีการตัดต่อ ทุกอย่างเป็นไปตามที่เห็น อย่างไรก็ตามจะทำการตรวจสอบอย่างละเอียดอีกครั้ง เบื้องต้นได้สั่งการให้ดำเนินคดีตามข้อเท็จจริง ยืนยันไม่มีการช่วยเหลือผู้ที่กระทำผิด แม้จะเป็นเจ้าหน้าที่ตำรวจ ",
            "ทั้งนี้ จะทำการสอบปากคำพยานและรวบรวมพยานหลักฐานให้ชัดเจน เพื่อให้ความเป็นธรรมกับทุกฝ่าย",
            "ขณะที่มีรายงานว่า สำนักงานจเรตำรวจแห่งชาติ อยู่ระหว่างประมวลเรื่องเสนอ ผบ.ตร. เซ็นคำสั่งให้ ผู้ที่ปรากฏในคลิปออกจากราชการไว้ก่อน พร้อมกับตั้งคณะกรรมการสอบสวนวินัยร้ายแรง ทั้งนี้ ยังต้องรอคำสั่งอย่างเป็นทางอีกครั้งหนึ่ง",
            "นอกจากนี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ยังสั่งการ พล.ต.อ.สุวัฒน์ แจ้งยอดสุข ผู้บัญชาการตำรวจแห่งชาติ (ผบ.ตร.) ตรวจสอบข้อเท็จจริง หลังมีคลิปเจ้าหน้าที่ขณะทำร้ายผู้ต้องหาออกมา โดยย้ำสอบสวนให้ถึงที่สุด รวมทั้งต้องให้ความเป็นธรรมกับผู้เสียชีวิต."
        ],
        "link": "https://www.thairath.co.th/news/crime/2175915",
        "img": null,
        "reference": "https://cofact.org/article/18zd0vlhsssrt"
    },
    {
        "category": "ข่าวจริง",
        "header": "รัฐบาล เห็นชอบ ยังคงจัดเก็บอัตราภาษีมูลเพิ่ม หรือ VAT 7% ไปอีก 2 ปี",
        "content": [
            "ที่ประชุม",
            " เห็นชอบ ขยายเวลา",
            " 7% ต่อไปอีก 2 ปี ตั้งแต่ 1 ตุลาคม 64 ถึง 30 กันยายน 66 ยืนยันไม่กระทบการประมาณการรายได้ปีงบประมาณ",
            "วันที่ 24 สิงหาคม 2564 ที่ทำเนียบรัฐบาล นางสาว",
            " รองโฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยหลังการประชุมคณะรัฐมนตรี (ครม.) ว่า ครม.เห็นชอบ",
            " (VAT) ที่จะครบกำหนดวันที่ 30 กันยายน 2564 ต่อไปอีกเป็นเวลา 2 ปี ตั้งแต่วันที่ 1 ตุลาคม 2564 ถึงวันที่ 30 กันยายน 2566 โดยยังคงจัดเก็บภาษีมูลค่าเพิ่มสำหรับการขายสินค้า การให้บริการ หรือการนำเข้าทุกกรณีในอัตราเดิม คือ ร้อยละ 7 (รวมภาษีท้องถิ่น) หรืออัตราร้อยละ 6.3 (ไม่รวมภาษีท้องถิ่น) ทั้งนี้ การขยายระยะเวลาลดอัตราภาษีมูลค่าเพิ่ม โดยคงอัตราเดิมร้อยละ 7 จะไม่มีผลกระทบต่อการประมาณการรายได้ในปีงบประมาณ พ.ศ. 2565 และ พ.ศ. 2566 เนื่องจากในการจัดทำงบประมาณได้มีการคำนวณประมาณการรายได้ โดยใช้ข้อมูลพื้นฐานการคำนวณของอัตราภาษีมูลค่าเพิ่มไว้ในอัตราร้อยละ 7 แล้ว."
        ],
        "link": "https://www.thairath.co.th/news/politic/2175696",
        "img": null,
        "reference": "https://cofact.org/article/2ywrbxg32sqhr"
    },
    {
        "category": "ข่าวจริง",
        "header": "อังกฤษปรับสถานะ \"ไทย\" ขึ้น Red list เข้าประเทศต้องกักตัว 10 คืน",
        "content": [
            "เว็บไซต์รัฐบาลอังกฤษประกาศปรับสถานะประเทศไทยและมอนเตเนโกร เข้าบัญชีรายชื่อกลุ่มประเทศเสี่ยงสูง (red list) ตั้งแต่วันที่ 30 ส.ค.นี้ ผู้ที่เดินทางจากประเทศไทยต้องกักตัวในโรงแรมที่ทางการกำหนด เป็นเวลา 10 คืน โดยรับผิดชอบค่าใช้จ่ายเองทั้งหมด",
            "วันนี้ (27 ส.ค.2564) เว็บไซต์รัฐบาลอังกฤษประกาศปรับสถานะประเทศไทยและมอนเตเนโกร เข้าบัญชีรายชื่อกลุ่มประเทศเสี่ยงสูง (red list) ตั้งแต่วันที่ 30 ส.ค.2564 เวลา 04.00 น. ตามเวลาท้องถิ่น หลังสถานการณ์การแพร่ระบาดของไทยยังพบผู้ติดเชื้อเพิ่มขึ้นต่อเนื่อง",
            "เมื่อไทยถูกจัดอยู่ในกลุ่มประเทศเสี่ยงสูง ดังนั้น ผู้ที่เดินทางจากประเทศไทยต้องกักตัวในโรงแรมที่ทางการสหราชอาณาจักรกำหนด (Managed Quarantine Hotel) เป็นเวลา 10 คืน โดยต้องจองโรงแรมก่อนเดินทางอย่างน้อย 2 สัปดาห์ที่ ",
            "ทั้งนี้ นักเรียนประจำควรติดต่อโรงเรียนเพื่อสอบถามเกี่ยวกับสถานที่กักตัว หากอายุต่ำกว่า 18 ปี และโรงเรียนไม่จัดสถานที่กักตัว ผู้ปกครองที่ถือวีซ่าท่องเที่ยวสามารถเดินทางมาพร้อมบุตรและกักตัวพร้อมกันได้ ",
            "นอกจากนี้ 2 วันก่อนเดินทาง จะต้องกรอกข้อมูลที่พำนักซึ่งจะใช้เป็นสถานที่กักตัวใน Passenger Locator Form และกรอกรหัสอ้างอิงจากการสั่งจองชุดตรวจโควิด ที่ ",
            "สำหรับผู้ที่ฉีดวัคซีนครบ 2 เข็มแล้ว ก็ต้องกักตัวและปฏิบัติตามมาตรการด้านสุขอนามัยที่รัฐบาลสหราชอาณาจักรกำหนด โดยไม่มีข้อยกเว้นใด ๆ ",
            "ที่มา : ",
            " "
        ],
        "link": "https://news.thaipbs.or.th/content/307364",
        "img": "https://news.thaipbs.or.th/media/TSNBg3wSBdng7ijMh1SIUQ6x8FWJ6KyBxIvypmc6Eqs.jpg",
        "reference": "https://cofact.org/article/3gftbe0eg9kyq"
    }
]